<?xml version="1.0" encoding="ASCII"?>
<xmi:XMI xmi:version="2.0" xmlns:xmi="http://www.omg.org/XMI" xmlns:RSS="http://www.example.org/RSS">
  <RSS:Image url="http://newsfeed.zeit.de/" title="ZEIT ONLINE | Nachrichten, Hintergr&#xfc;nde und Debatten"/>
  <RSS:Channel title="ZEIT ONLINE | Nachrichten, Hintergr&#xfc;nde und Debatten" link="http://newsfeed.zeit.de/" description="Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT ONLINE. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT.de. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie bei der ZEIT. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport &#x2013; die ZEIT. Aktuelle News, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT ONLINE." copyright="Copyright &#xa9; 2016, ZEIT ONLINE GmbH" managingEditor="online-cr.zeit.de (Chefredaktion ZEIT ONLINE)"/>
  <RSS:Channel title="SPIEGEL ONLINE - Schlagzeilen" link="http://www.spiegel.de" description="Deutschlands f&#xfc;hrende Nachrichtenseite. Alles Wichtige aus Politik, Wirtschaft, Sport, Kultur, Wissenschaft, Technik und mehr." pubDate="2016-01-28T15:15:29.000+0100" lastBuild="2016-01-28T15:15:29.000+0100"/>
  <RSS:Item title="Gute Gewinne: IG Metall fordert f&#xfc;nf Prozent mehr Lohn" link="http://www.spiegel.de/wirtschaft/soziales/ig-metall-geht-mit-5-prozent-forderung-in-tarifrunde-a-1074446.html#ref=rss" description="In der Metallbranche stehen harte Tarifverhandlungen bevor: Die IG Metall will f&#xfc;nf Prozent mehr Lohn." guid="http://www.spiegel.de/wirtschaft/soziales/ig-metall-geht-mit-5-prozent-forderung-in-tarifrunde-a-1074446.html" pubDate="2016-01-28T14:37:00.000+0100" channel="/2" author="" fulltext="IG Metall geht mit 5-Prozent-Forderung in Tarifrunde&#xA;Gute Gewinne: IG Metall fordert f&#xfc;nf Prozent mehr Lohn&#xA;In der Metallbranche stehen harte Tarifverhandlungen bevor: Die IG Metall will f&#xfc;nf Prozent mehr Lohn.&#xA;DPA&#xA;IG-Metall-Anh&#xe4;nger in Hamburg: Gewerkschaft sieht stabile Auftragslage&#xA;Die IG Metall sieht die Unternehmen der Metall- und Elektrobranche in guter Verfassung und will deshalb ein ordentliches Lohnplus f&#xfc;r die Tarifbesch&#xe4;ftigten herausschlagen. Sowohl im Pilotbezirk Baden-W&#xfc;rttemberg als auch in Niedersachsen und im Bezirk K&#xfc;ste strebt die Gewerkschaft eine Lohnforderung von f&#xfc;nf Prozent an.&#xA;Bundesweit arbeiten rund 3,8 Millionen Menschen in der Metall- und Elektrobranche. Die aktuelle Forderung von f&#xfc;nf Prozent begr&#xfc;ndet Deutschlands mitgliederst&#xe4;rkste Gewerkschaft mit der guten aktuellen Lage. In der vergangenen Tarifrunde hatte die IG Metall 5,5 Prozent mehr Lohn gefordert. Am Ende einigten sich Arbeitgeber und Gewerkschaft auf ein Plus von 3,4 Prozent f&#xfc;r die Laufzeit von zwei Jahren.&#xA;Niedersachsens IG-Metall-Chef Hartmut Meine sagte, die stabile Auftragslage der Betriebe in seinem Bezirk sei eine solide Basis f&#xfc;r h&#xf6;here L&#xf6;hne . Die &quot;unbestreitbaren Herausforderungen&quot; f&#xfc;r viele Unternehmen seien in die Diskussion &#xfc;ber die Forderung eingeflossen. F&#xfc;r ein Umschalten auf Krisenmodus gebe es jedoch keinen Anlass.&#xA;Die Arbeitgeber hielten dagegen, angesichts der weltweit unsicheren Konjunktur sei das geforderte Lohnplus zu hoch. Die Unternehmen d&#xfc;rften nicht &#xfc;berfordert werden. Niedersachsen-Metall warnte die Gewerkschaft, nicht zu &#xfc;berziehen: &quot;Wir haben deutliche Warnungen aus den Reihen unserer Mitgliedsunternehmen vor einem erneut zu hohen Abschluss&quot;, erkl&#xe4;rte Verbandschef Volker Schmidt.&#xA;&#xd6;konomen halten F&#xfc;nf-Prozent-Forderung f&#xfc;r &#xfc;berzogen&#xA;Auch Volkswirte verwiesen auf Risiken f&#xfc;r die Konjunktur. Gerade f&#xfc;r die exportabh&#xe4;ngigen Auto- und Maschinenbauer, bei denen die IG Metall stark vertreten ist, sei der Ausblick durchwachsen. &quot;Wichtige M&#xe4;rkte wie China straucheln, ebenso andere Schwellenl&#xe4;nder und &#xd6;lstaaten&quot;, sagte Holger Schmieding, Chefvolkswirt der Berenberg Bank. Er h&#xe4;lt einen Abschluss von etwa 2,5 Prozent f&#xfc;r gerechtfertigt. &quot;Da bleibt den Arbeitnehmern auch real mehr Geld in der Tasche, denn die Inflationsrate d&#xfc;rfte in diesem Jahr wegen der niedrigen &#xd6;lpreise unter der Ein-Prozent-Marke liegen.&quot;&#xA;Volkswirt Marco Bargel von der Postbank sieht Spielraum f&#xfc;r Lohnerh&#xf6;hungen von bis zu drei Prozent. Die von der IG Metall in den Raum gestellten f&#xfc;nf Prozent seien definitiv zu viel. &quot;Die Situation in der Industrie l&#xe4;uft nicht ganz rund&quot;, sagte Bargel. Hohe Lohnabschl&#xfc;sse wie in den Vorjahren w&#xe4;ren nicht gerechtfertigt.&#xA;Am Dienstag will der IG-Metall-Vorstand &#xfc;ber die Forderungen der Bezirke beraten und anschlie&#xdf;end eine Empfehlung abgeben. Endg&#xfc;ltig beschlossen werden soll die Forderung nach erneuten Beratungen in den Regionen am 29. Februar. Die Verhandlungen mit den Arbeitgebern sollen Mitte M&#xe4;rz beginnen.&#xA;mmq/Reuters/dpa&#xA;"/>
  <RSS:Item title="Fl&#xfc;chtlinge: Mehrere Razzien in Fl&#xfc;chtlingsheimen" link="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/fluechtlinge-polizei-razzia-dortmund-ellwangen" description="&lt;a href=&quot;http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/fluechtlinge-polizei-razzia-dortmund-ellwangen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/gesellschaft/2016-01/polizeirazzia-ellwangen-fluechtlinge-2/wide__148x84&quot;>&lt;/a> Diebstahl und Betrug bei der Registrierung: In Ellwangen und Dortmund wurden Fl&#xfc;chtlingsunterbringungen durchsucht. Bei 46 M&#xe4;nnern muss die Identit&#xe4;t festgestellt werden." guid="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/fluechtlinge-polizei-razzia-dortmund-ellwangen" pubDate="2016-01-28T14:56:21.000+0100" channel="/1" author="ZEIT ONLINE: Zeitgeschehen - " fulltext="suchen&#xA;Fl&#xfc;chtlinge : Mehrere Razzien in Fl&#xfc;chtlingsheimen&#xA;Diebstahl und Betrug bei der Registrierung: In Ellwangen und Dortmund wurden Fl&#xfc;chtlingsunterbringungen durchsucht. Bei 46 M&#xe4;nnern muss die Identit&#xe4;t festgestellt werden.&#xA;28. Januar 2016, 14:56 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, AFP, sk 5 Kommentare&#xA;Fl&#xfc;chtlinge warten vor der Au&#xdf;enstelle des Bundesamtes f&#xfc;r Migration und Fl&#xfc;chtlinge in der Landeserstaufnahmeeinrichtung (LEA) Ellwangen (Baden-W&#xfc;rttemberg). &#xa9; Stefan Puchner/dpa&#xA;In mehreren Bundesl&#xe4;ndern hat die Polizei am Morgen Razzien in Fl&#xfc;chtlingseinrichtungen durchgef&#xfc;hrt. In Dortmund durchsuchten die Beamten eine Erstaufnahmeeinrichtung und nahmen 46 M&#xe4;nner mit auf das Polizeipr&#xe4;sidium. Dort solle ihre Identit&#xe4;t gekl&#xe4;rt werden, teilte die Polizei mit. Den Angaben zufolge habe es bei der Razzia &quot;konkrete Erkenntnisse&quot; gegeben, wonach in der Erstaufnahme &quot;vermehrt Straftaten durch allein reisende junge nordafrikanische M&#xe4;nner, die sich zum Teil mit falschen Identit&#xe4;ten in unserem Land aufhalten, begangen werden&quot;.&#xA;Ein Polizeisprecher sagte, es gehe um den Verdacht des Drogenhandels und Diebstahls. Zudem gebe es Hinweise, dass einige M&#xe4;nner in der Zeltstadt mehrere P&#xe4;sse und damit mehrere Identit&#xe4;ten h&#xe4;tten. Die Aktion konzentrierte sich auf allein reisende junge M&#xe4;nner. Familien und Frauen seien von den &#xdc;berpr&#xfc;fungen nicht betroffen.&#xA;Die sogenannte Sammelidentit&#xe4;tskontrolle ist den Angaben zufolge Teil eines Gesamtkonzepts der Dortmunder Polizei. In unregelm&#xe4;&#xdf;igen Abst&#xe4;nden w&#xfc;rden solche Aktionen wiederholt.&#xA;Die Polizei betonte, es gehe auch um den Schutz von Zuwanderern, die vor Krieg und Terror aus ihren Heimatl&#xe4;ndern gefl&#xfc;chtet seien und tats&#xe4;chlich Anspruch auf Asyl h&#xe4;tten. &quot;Diese Menschen werden diskreditiert und geraten unter Generalverdacht durch diejenigen Straft&#xe4;ter, die das Asylrecht durch falsche Identit&#xe4;ten und Legenden missbrauchen&quot;, sagte der Polizeisprecher.&#xA;Auch im baden-w&#xfc;rttembergischen Ellwangen waren zwei Hundertschaften der Polizei im Einsatz, um kriminelle Fl&#xfc;chtlinge ausfindig zu machen. Insbesondere richtete sich der Einsatz nach Angaben des SWR gegen Asylbewerber aus den Maghreb-Staaten. Eine Landeserstaufnahmestelle f&#xfc;r Asylbewerber wurde durchsucht. Handys, Laptops und Kleidung wurden beschlagnahmt, weil es sich um Diebesgut handeln k&#xf6;nnte.&#xA;Ein Polizeisprecher sagte: &quot;Das ist eine Aktion des Regierungspr&#xe4;sidiums, die uns um Amtshilfe ersucht haben bei der Registrierung.&quot; Einige Fl&#xfc;chtlinge h&#xe4;tten sich nicht ordentlich beim Bundesamt f&#xfc;r Migration und Fl&#xfc;chtlinge registriert. &quot;Wenn sie das nicht tun, ist das eine Straftat.&quot; Es handle sich um eine beispielhafte Aktion, die es bisher im S&#xfc;dwesten so noch nicht gegeben habe. Nach Informationen des SWR werden einige Asylbewerber  verd&#xe4;chtigt, unter anderen Identit&#xe4;ten bereits Straftaten in Frankreich ver&#xfc;bt zu haben.&#xA;Ein Sprecher des Regierungspr&#xe4;sidiums in Stuttgart sagte, die Nordafrikaner seien in letzter Zeit auch durch Schl&#xe4;gereien aufgefallen. Ein Teil von ihnen sei bereits nach Stuttgart verlegt worden, nun sollten auch die verbliebenen nordafrikanischen Fl&#xfc;chtlinge dorthin verlegt werden. Etwa 70 algerische M&#xe4;nner wurden nach der Razzia nach Stuttgart gebracht.&#xA;Kieler Leitlinie sorgt f&#xfc;r Diskussion&#xA;In Kiel sorgt eine Polizeileitlinie zum Umgang mit kriminellen Fl&#xfc;chtlingen f&#xfc;r Aufregung. In der vorl&#xe4;ufigen Vereinbarung zwischen Polizei und Staatsanwaltschaft vom Oktober 2015 hei&#xdf;t es, man k&#xf6;nne auf die erkennungsdienstliche Behandlung bei Erstt&#xe4;tern in einfachen F&#xe4;llen von Ladendienstahl oder Sachbesch&#xe4;digung verzichten, wenn die Identit&#xe4;t des T&#xe4;ters nicht klar sei. In welchem Umfang dies umgesetzt wurde, war zun&#xe4;chst nicht bekannt.&#xA;Polizei und Innenministerium in Schleswig-Holstein wollten sich am Donnerstag zun&#xe4;chst nicht offiziell zu dem Vorgang &#xe4;u&#xdf;ern, &#xfc;ber den die Bild-Zeitung und die Kieler Nachrichten berichtet hatten. FDP-Fraktionschef Wolfgang Kubicki sprach von einem unglaublichen Vorgang.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Ein Sicherheitsrisiko weniger: Oracle dreht Java-Plug-in den Saft ab" link="http://www.spiegel.de/netzwelt/web/oracle-dreht-java-plug-in-den-saft-ab-a-1074403.html#ref=rss" description="Nach Flash und Silverlight wird nun auch das Java-Plug-in in den Ruhestand versetzt. Eine gute Idee. Denn noch immer gef&#xe4;hrdet die Software mehrere Milliarden Computer." guid="http://www.spiegel.de/netzwelt/web/oracle-dreht-java-plug-in-den-saft-ab-a-1074403.html" pubDate="2016-01-28T14:32:53.000+0100" channel="/2" author="" fulltext="Oracle dreht Java-Plug-in den Saft ab&#xA;Ein Sicherheitsrisiko weniger: Oracle dreht Java-Plug-in den Saft ab&#xA;Java-Webseite von 2010: Oracle nimmt das Java-Plug-in aus dem Programm&#xA;Nach Flash und Silverlight wird nun auch das Java-Plug-in in den Ruhestand versetzt. Eine gute Idee. Denn noch immer gef&#xe4;hrdet die Software mehrere Milliarden Computer.&#xA;Es hat lange gedauert. Doch nun hat sich das Softwareunternehmen Oracle endg&#xfc;ltig dazu entschieden, das Java-Plug-in zu beerdigen . In den vergangenen Jahren ist die Browser-Software wegen ihrer Sicherheitsl&#xfc;cken immer wieder ein Nachrichtenthema gewesen. Teilweise wies sie so viele L&#xfc;cken auf, dass die Entwickler kaum noch hinterher kamen, die Schwachstellen zu kitten.&#xA;Doch nicht nur die vielen Einfallstore f&#xfc;r Hacker haben das Java-Plug-in ber&#xfc;hmt gemacht. Viele der Schwachstellen waren so gravierend, dass Oracle damit st&#xe4;ndig auf der Schwarzen Liste des Bundesamts f&#xfc;r Sicherheit in der Informationstechnik (BSI) vertreten war. Viele der Sicherheitsl&#xfc;cken haben kriminellen Hackern nicht nur einen bequemen Zugang zum Rechner gelegt, sondern waren auch ziemlich leicht auszunutzen.&#xA;Mit einem Update, das Oracle vor einigen Tagen ver&#xf6;ffentlicht hat , werden erneut drei Java-Sicherheitsl&#xfc;cken mit der maximalen Bedrohungsstufe geschlossen. Alle drei sind nach Angaben der Entwickler leicht zug&#xe4;nglich, wenn der Nutzer nicht die aktuelle Java-Version installiert hat.&#xA;Drei Milliarden Nutzer&#xA;Die Zahl der potenziellen Opfer ist gewaltig: Nach Angaben von Oracle haben mehr als drei Milliarden Nutzer das Programm auf ihrem Rechner installiert - und damit einen direkten Draht vom Internet-Browser zu ihrem Mac und Windows-PC gelegt.&#xA;Eine Einladung f&#xfc;r Kriminelle: Um eine ordentliche Anzahl an Rechnern zu attackieren, infizieren sie Websites und Werbebanner, um ihre Schadsoftware via Java-Sicherheitsl&#xfc;cke auf den Computern ihrer Opfer einzuschleusen.&#xA;Oracle folgt mit der Beerdigung des Java-Plug-ins einem Trend. Die meisten Browser haben neben den beiden Browser-Plug-ins Flash und Silverlight mittlerweile auch Java einen Riegel vorgeschoben - und machen Platz f&#xfc;r modernere Multimedia-Standards wie HTML5. Mozilla hat Ende 2013 entschieden, dass der Firefox-Browser das Java-Plug-in standardm&#xe4;&#xdf;ig blockiert und es manuell eingeschaltet werden muss. Ende des Jahres soll Java komplett ausgesperrt werden.&#xA;Auch Microsoft und Google blockieren&#xA;Google hat den Chrome-Browser im September 2015 gegen das Java-Plug-in abgeschottet. Nutzer k&#xf6;nnen es seit der Version 45 auch nicht mehr manuell aktivieren. Apple hat Pl&#xe4;ne angek&#xfc;ndigt, Java im Safari-Browser in Zukunft nicht mehr starten zu lassen. Bereits jetzt werden die Nutzer mit Warnmeldungen m&#xfc;rbe gemacht, damit zumindest die jeweils aktuelle Version installiert ist. Microsoft schlie&#xdf;t Java im neuen Windows-Browser Edge von Beginn an aus.&#xA;Das Java-Plug-in nutzen Entwickler vor allem, um Multimedia-Anwendungen durch den Browser flimmern zu lassen. Bis M&#xe4;rz vegangenen Jahres etwa lief die Browserversion des Kl&#xf6;tzchenspiels &quot;Minecraft&quot; noch ausschlie&#xdf;lich &#xfc;ber Java. Doch auch hier hat Microsoft nachgelegt und eine Version ver&#xf6;ffentlicht, die sich auf Windows-PC ohne Plug-in starten l&#xe4;sst. Auch einige Unternehmen m&#xfc;ssen sich nun neu orientieren. Manche VPN-Programme, die genutzt werden, um &#xfc;ber gesicherte Verbindungen auf Server im Unternehmen zuzugreifen, nutzen das Browser-Plug-in.&#xA;Nun haben die Sicherheitsexperten ihr Ziel also erreicht. Seit Jahren warnen IT-Profis vor Java und machten eine klare Ansage an die Nutzer. Um ganz sicher zu gehen, dass man sich keine Schadsoftware mit Java einf&#xe4;ngt, empfehlen sie: L&#xf6;scht dieses Plug-in! Wer also nicht warten will, bis Oracle die Schadsoftware-Schleuse geschlossen hat, der sollte die Software jetzt schon vom Rechner entfernen.&#xA;jbr&#xA;"/>
  <RSS:Item title="TTIP-Leseraum: Bitte sagen Sie jetzt nichts!" link="http://www.zeit.de/wirtschaft/2016-01/ttip-transparenz-abgeordnete-vertraege-redeverbot" description="&lt;a href=&quot;http://www.zeit.de/wirtschaft/2016-01/ttip-transparenz-abgeordnete-vertraege-redeverbot&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/2016-01/ttip-transparenz-redeverbot/wide__148x84&quot;>&lt;/a> Unsere Abgeordneten d&#xfc;rfen nun zwar lesen, was in den geheimen TTIP-Dokumenten steht. Dar&#xfc;ber reden aber d&#xfc;rfen sie nicht. Wie l&#xe4;cherlich ist das denn?" guid="http://www.zeit.de/wirtschaft/2016-01/ttip-transparenz-abgeordnete-vertraege-redeverbot" pubDate="2016-01-28T14:42:28.000+0100" channel="/1" author="ZEIT ONLINE: Wirtschaft - Petra Pinzler" fulltext="Das also soll ernsthaft ein Fortschritt sein? Ab Montag d&#xfc;rfen Abgeordnete in einem Leseraum im Bundeswirtschaftsministerium die geheimen Unterlagen der europ&#xe4;isch-amerikanischen Verhandlungen &#xfc;ber das Freihandelsabkommen TTIP lesen.&#xa0;&#xA;Wenn sie sich in der Woche vorher f&#xfc;r einen zwei-Stunden-Termin angemeldet haben.&#xA;Wenn sie ihr Handy abgeben.&#xA;Wenn sie nichts kopieren oder fotografieren.&#xa0;&#xa0;&#xA;Und wenn sie danach schweigen.&#xa0;&#xa0;&#xa0;&#xA;Sie d&#xfc;rfen also keine Experten fragen, wie das zu beurteilen ist, was sie da gelesen haben. Sie d&#xfc;rfen niemanden um Hilfe bitten, der vielleicht besser Englisch kann als sie &#x2013; die Unterlagen sind nicht &#xfc;bersetzt. Sie d&#xfc;rfen nicht ihre Mitarbeiter informieren. Und schon gar nicht die Presse oder die B&#xfc;rger.&#xA;Die Regeln sind hochgradig l&#xe4;cherlich&#xA;Das ist kein Fortschritt, das ist hochgradig l&#xe4;cherlich. Und es ist genau das Gegenteil von dem, was n&#xf6;tig w&#xe4;re. Je l&#xe4;nger TTIP verhandelt wird, desto klarer wird doch: Die Handelspolitik braucht mehr &#xf6;ffentliche Debatte und mehr Fakten, nicht weniger. Nur wenn mehr B&#xfc;rger davon &#xfc;berzeugt werden k&#xf6;nnen, dass die EU-Kommission gegen&#xfc;ber der US-Regierung auch wirklich sinnvolle Ideen vertritt, werden sie TTIP auch zustimmen. Und nur wenn das passiert, wird es f&#xfc;r das Abkommen eine Mehrheit in den Parlamenten geben.&#xA;Genau das aber wird durch den Leseraum schwieriger. Denn diese Einrichtung und die strengen Regeln sollen ja gerade daf&#xfc;r sorgen, dass weniger Fakten in die &#xf6;ffentliche Debatte flie&#xdf;en. Abgeordnete, die dort lesen und dann gut &#xfc;ber die Details von TTIP Bescheid wissen, m&#xfc;ssen sogar mit &quot;disziplinarischen und/oder rechtlichen Ma&#xdf;nahmen&quot; rechnen, wenn sie diese Erkenntnisse &#xf6;ffentlich kundtun. Sie d&#xfc;rfen also in den Leseraum hinein, kommen aber faktisch mit einem Maulkorb wieder heraus.&#xA;Die EU-Kommission argumentiert, dass es nicht anders gehe. Bei Handelsgespr&#xe4;chen m&#xfc;sse einfach mit geheimen Dokumenten gearbeitet werden. Deren Vertraulichkeit sei bei den fr&#xfc;heren Verfahren gerade in Deutschland zu oft verletzt worden. Abgeordnete mit Zugang zu den Texten h&#xe4;tten diese weitergegeben und dar&#xfc;ber geredet.&#xA;Letzteres stimmt. Aber das macht die Idee vom Leseraum nicht besser. Denn erstens musste und muss l&#xe4;ngst nicht so viel geheim bleiben, wie die EU-Kommission das gern bislang wollte und auch heute noch will. Zweitens hat doch gerade die unerlaubte Ver&#xf6;ffentlichung mancher TTIP-Vertragsentw&#xfc;rfe dazu gef&#xfc;hrt, dass sie heute nicht mehr ganz so viele Ungeheuerlichkeiten enthalten wie zu Beginn. Und drittens ist es eindeutig der Job der Abgeordneten, die B&#xfc;rger zu informieren und f&#xfc;r Diskussionen zu sorgen.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Bundeswehr: Bundestag beschlie&#xdf;t Ausweitung des Mali-Einsatzes" link="http://www.spiegel.de/politik/deutschland/bundestag-beschliesst-ausweitung-des-mali-einsatzes-a-1074453.html#ref=rss" description="Aufkl&#xe4;rung mit Drohnen und Sp&#xe4;hfahrzeugen sowie Objektschutz - der Einsatz der Bundeswehr im westafrikanischen Mali wird ausgeweitet. Der Bundestag hat der Entsendung von bis zu 650 Soldaten zugestimmt." guid="http://www.spiegel.de/politik/deutschland/bundestag-beschliesst-ausweitung-des-mali-einsatzes-a-1074453.html" pubDate="2016-01-28T14:32:00.000+0100" channel="/2" author="" fulltext="dieter 4711 heute, 14:35 Uhr&#xA;Ist die Bundeswehr nicht schon an gen&#xfc;gend Auslandseins&#xe4;tzen beteiligt? Was soll das?&#xA;Ist die Bundeswehr nicht schon an gen&#xfc;gend Auslandseins&#xe4;tzen beteiligt? Was soll das?&#xA;2. Was denn&#xA;heini444 heute, 14:38 Uhr&#xA;f&#xfc;r Drohnen? Welche aus dem Baumarkt mit Gopro? Wir agieren in Konflikten die uns nix angehen und das noch mit mangelhafter Ausr&#xfc;stung.&#xA;f&#xfc;r Drohnen? Welche aus dem Baumarkt mit Gopro? Wir agieren in Konflikten die uns nix angehen und das noch mit mangelhafter Ausr&#xfc;stung.&#xA;3. W&#xfc;rde ich auch machen&#xA;r_dawkins heute, 14:41 Uhr&#xA;Ich als BVM w&#xfc;rde das, nachdem ich erfahren hab, da&#xdf; die Truppe techn. nur noch auf dem Zahnfleisch geht, nat&#xfc;rlich auch so beschlie&#xdf;en. Ende der Ironie&#xA;Ich als BVM w&#xfc;rde das, nachdem ich erfahren hab, da&#xdf; die Truppe techn. nur noch auf dem Zahnfleisch geht, nat&#xfc;rlich auch so beschlie&#xdf;en. Ende der Ironie&#xA;4. Ist es nicht toll,&#xA;filimou heute, 14:49 Uhr&#xA;in welcher Weise sich Deutschland immer und &#xfc;berall solidarisch zeigt, aufgrund eigener Entscheidung oder &quot;auf Weisung&quot; anderer. Das gilt insbesondere gegen&#xfc;ber Frankreich. Und was ist der Dank? Keinerlei Solidarit&#xe4;t [...]&#xA;in welcher Weise sich Deutschland immer und &#xfc;berall solidarisch zeigt, aufgrund eigener Entscheidung oder &quot;auf Weisung&quot; anderer. Das gilt insbesondere gegen&#xfc;ber Frankreich. Und was ist der Dank? Keinerlei Solidarit&#xe4;t von den anderen. Was haben deutsche Soldaten, die f&#xfc;r die Verteidigung des eigenen Landes da sind, in Mali verloren? WWelches ist das n&#xe4;chste Land, wo wir ben&#xf6;tigt werden? Algerien, Tunesien? Was sind wir doch f&#xfc;r eine Milit&#xe4;rmacht, das wir das alles stemmen k&#xf6;nnen? Kann man denn nicht Lehren aus dem Afghansitaneinsatz ziehen, der auf unabsehbare Zeit weitergehen wird? Gibt es f&#xfc;r Mali ein Ausstiegsszenario? Mir machen unsere Politiker richtig Angst!&#xA;5. Ist es nicht toll,&#xA;filimou heute, 14:51 Uhr&#xA;in welcher Weise sich Deutschland immer und &#xfc;berall solidarisch zeigt, aufgrund eigener Entscheidung oder &quot;auf Weisung&quot; anderer. Das gilt insbesondere gegen&#xfc;ber Frankreich. Und was ist der Dank? Keinerlei Solidarit&#xe4;t [...]&#xA;in welcher Weise sich Deutschland immer und &#xfc;berall solidarisch zeigt, aufgrund eigener Entscheidung oder &quot;auf Weisung&quot; anderer. Das gilt insbesondere gegen&#xfc;ber Frankreich. Und was ist der Dank? Keinerlei Solidarit&#xe4;t von den anderen. Was haben deutsche Soldaten, die f&#xfc;r die Verteidigung des eigenen Landes da sind, in Mali verloren? WWelches ist das n&#xe4;chste Land, wo wir ben&#xf6;tigt werden? Algerien, Tunesien? Was sind wir doch f&#xfc;r eine Milit&#xe4;rmacht, das wir das alles stemmen k&#xf6;nnen? Kann man denn nicht Lehren aus dem Afghansitaneinsatz ziehen, der auf unabsehbare Zeit weitergehen wird? Gibt es f&#xfc;r Mali ein Ausstiegsszenario? Mir machen unsere Politiker richtig Angst!&#xA;"/>
  <RSS:Item title="Griechenland: Niederlande wollen Fl&#xfc;chtlinge direkt in T&#xfc;rkei zur&#xfc;ckschicken" link="http://www.zeit.de/politik/ausland/2016-01/niederlande-fluechtlinge-tuerkei-plan-zurueck-schicken" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-01/niederlande-fluechtlinge-tuerkei-plan-zurueck-schicken&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-01/niederlande-fluechtlinge-tuerkei-plan/wide__148x84&quot;>&lt;/a> Fl&#xfc;chtlinge sollen von den griechischen Inseln mit F&#xe4;hren in die T&#xfc;rkei zur&#xfc;ckgebracht werden. Die Niederlande arbeiten den Plan auch mit Deutschland zusammen aus." guid="http://www.zeit.de/politik/ausland/2016-01/niederlande-fluechtlinge-tuerkei-plan-zurueck-schicken" pubDate="2016-01-28T14:34:47.000+0100" channel="/1" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Griechenland : Niederlande wollen Fl&#xfc;chtlinge direkt in T&#xfc;rkei zur&#xfc;ckschicken&#xA;Fl&#xfc;chtlinge sollen von den griechischen Inseln mit F&#xe4;hren in die T&#xfc;rkei zur&#xfc;ckgebracht werden. Die Niederlande arbeiten den Plan auch mit Deutschland zusammen aus.&#xA;28. Januar 2016, 14:34 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, mpi 73 Kommentare&#xA;Fl&#xfc;chtlinge bei ihrer Ankunft im Hafen von Pir&#xe4;us &#xa9; Socrates Baltagiannis/dpa&#xA;Die Niederlande arbeiten an einem neuen Plan f&#xfc;r eine europ&#xe4;ische L&#xf6;sung der Fl&#xfc;chtlingskrise . Fl&#xfc;chtlinge sollten von den griechischen Inseln direkt mit F&#xe4;hren in die T&#xfc;rkei  zur&#xfc;ckgeschickt werden, sagte der Fraktionschef der regierenden  niederl&#xe4;ndischen Sozialdemokraten, Diederik Samsom, der Zeitung De Volkskrant . Der Plan werde in mehreren EU-Staaten ausgearbeitet,  darunter auch Deutschland.&#xa0;&#xA;Konkret sieht der Samsom-Plan wie folgt aus: Alle Fl&#xfc;chtlinge, die aus der T&#xfc;rkei griechischen Boden erreichen, sollen nach wenigen Tagen in einem regelm&#xe4;&#xdf;igen F&#xe4;hrverkehr zur&#xfc;ck in die T&#xfc;rkei gebracht werden. Gleichzeitig verabreden EU und T&#xfc;rkei dem Plan zufolge, dass jedes Jahr 150.000 bis 250.000 Fl&#xfc;chtlinge regul&#xe4;r in die EU kommen d&#xfc;rfen. Die EU w&#xfc;rde diese Migranten nicht nach Quote verteilen &#x2013; vielmehr solle eine sogenannte Koalition der Willigen sie aufnehmen: die Niederlande, Deutschland, Schweden, &#xd6;sterreich, Frankreich, Spanien, Italien und Portugal. Die Niederlande selbst w&#xfc;rden laut Samsom 20.000 bis 30.000 Fl&#xfc;chtlinge pro Jahr aufnehmen.&#xA;&quot;Die T&#xfc;rkei muss noch einige Gesetze anpassen und die Situation der syrischen Asylsuchenden verbessern. Es muss ein sicheres Land sein&quot;, nannte Samsom als Bedingung. Die ersten F&#xe4;hren sollten bereits von M&#xe4;rz oder April an zur R&#xfc;ckf&#xfc;hrung eingesetzt werden.&#xA;Die Niederlande haben zurzeit die EU-Ratspr&#xe4;sidentschaft inne. Gemeinsam mit einer Kerngruppe von EU-L&#xe4;ndern will die niederl&#xe4;ndische Regierung einen Durchbruch in der Fl&#xfc;chtlingskrise und eine deutliche Verringerung der Fl&#xfc;chtlingszahlen erreichen. &quot;Jetzt wurde eine Art Schnellstra&#xdf;e zwischen Griechenland und der T&#xfc;rkei geschaffen, das m&#xfc;ssen wir stoppen&quot;, sagte Samsom im niederl&#xe4;ndischen Rundfunk.&#xA;Samsom und auch der niederl&#xe4;ndische Ministerpr&#xe4;sident Mark Rutte h&#xe4;tten dar&#xfc;ber bereits intensiv mit Deutschland, Schweden und &#xd6;sterreich beraten. Die Hoffnung sei, dass sich Frankreich, Spanien und Portugal der Initiative anschlie&#xdf;en und auch Gro&#xdf;britannien bereit sei, Fl&#xfc;chtlinge aufzunehmen.&#xA;Rutte hatte vor wenigen Tagen beim Weltwirtschaftsforum in Davos gesagt, dass die EU f&#xfc;r eine gemeinsame L&#xf6;sung der Fl&#xfc;chtlingskrise nur noch sechs bis acht Wochen Zeit habe. Derzeit kommen nach wie vor viele Fl&#xfc;chtlinge &#xfc;ber die T&#xfc;rkei auf die  griechischen Ost&#xe4;g&#xe4;isinseln und wollen von dort weiter in Richtung  &#xd6;sterreich oder Deutschland.&#xA;Mehr Informationen und Hintergr&#xfc;nde zur Fl&#xfc;chtlingskrise finden Sie auf unserer Themenseite .&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="NSU-Prozess: Zsch&#xe4;pe scheitert mit Antrag auf Entpflichtung ihrer Altverteidiger" link="http://www.spiegel.de/panorama/justiz/nsu-prozess-zschaepe-scheitert-mit-antrag-auf-entpflichtung-ihrer-altverteidiger-a-1074422.html#ref=rss" description="Beate Zsch&#xe4;pe muss sich im NSU-Prozess weiter von ihren Anw&#xe4;lten Wolfgang Heer, Wolfgang Stahl und Anja Sturm verteidigen lassen. Das hat das M&#xfc;nchner Oberlandesgericht entschieden." guid="http://www.spiegel.de/panorama/justiz/nsu-prozess-zschaepe-scheitert-mit-antrag-auf-entpflichtung-ihrer-altverteidiger-a-1074422.html" pubDate="2016-01-28T13:12:00.000+0100" channel="/2" author="" fulltext="Klicken Sie auf die Bilder, um mehr &#xfc;ber die einzelnen Personen zu erfahren.&#xA;Beate Zsch&#xe4;pe&#xA;Anklage: Mitt&#xe4;terschaft bei zehn Morden, zwei Sprengstoffanschl&#xe4;gen und 15 bewaffneten Raub&#xfc;berf&#xe4;llen; Mitgliedschaft in einer terroristischen Vereinigung; versuchter Mord; besonders schwere Brandstiftung&#xA;Untersuchungshaft: seit 8. November 2011&#xA;Verbindung zum NSU: Zsch&#xe4;pe, Jahrgang 1975, gilt als Gr&#xfc;ndungsmitglied der Terrorzelle NSU. Laut Bundesanwaltschaft war sie neben den verstorbenen Uwe B&#xf6;hnhardt und Uwe Mundlos eines von drei gleichberechtigten Mitgliedern der Gruppe. Sie soll selbst keine Morde ver&#xfc;bt haben, aber f&#xfc;r den NSU unverzichtbar gewesen sein. Laut Anklage sollte Zsch&#xe4;pe der Terrorzelle den Anschein von Normalit&#xe4;t geben, war f&#xfc;r die Logistik zust&#xe4;ndig, verwaltete das Geld, mietete Fahrzeuge an, archivierte Artikel &#xfc;ber die Taten der Terroristen, soll an der Beschaffung einer Waffe und gef&#xe4;lschter Papiere beteiligt gewesen sein. Schlie&#xdf;lich soll die 37-J&#xe4;hrige das letzte NSU-Versteck in Zwickau in Brand gesetzt und DVDs verschickt haben, in denen sich der NSU zu seinen Taten bekannte.&#xA;Ralf Wohlleben&#xA;Anklage: Beihilfe zum Mord in neun F&#xe4;llen&#xA;Untersuchungshaft: seit 29. November 2011&#xA;Verbindung zum NSU: Wohlleben , Jahrgang 1975, soll dem Terrortrio 1998 beim Untertauchen finanziell geholfen und dem NSU auch sp&#xe4;ter Geld beschafft haben. Ende 1999 oder Anfang 2000 soll der fr&#xfc;here NPD-Funktion&#xe4;r dem NSU mit Hilfe eines Kuriers eine Pistole vom Typ Ceska 83 und Munition besorgt haben - die Tatwaffe f&#xfc;r die Morde an neun Kleinunternehmern mit Migrationshintergrund.&#xA;Holger G.&#xA;Anklage wegen: Unterst&#xfc;tzung einer terroristischen Vereinigung in drei F&#xe4;llen&#xA;Untersuchungshaft: 13. November 2011 bis 25. Mai 2012&#xA;Verbindung zum NSU: G., Jahrgang 1974, soll seit dem Ende der neunziger Jahre Kontakt mit dem Terrortrio gehabt haben. Dem NSU soll er seinen F&#xfc;hrerschein, eine Krankenversichertenkarte und einen Reisepass &#xfc;berlassen haben. So soll er der Zelle erm&#xf6;glicht haben, verborgen zu agieren und rechtsextreme Gewalttaten zu ver&#xfc;ben. Zudem transportierte er f&#xfc;r die Terroristen eine Waffe. G. hat gegen&#xfc;ber den Ermittlern ein umfassendes Gest&#xe4;ndnis abgelegt.&#xA;Carsten S.&#xA;Anklage: Beihilfe zum Mord in neun F&#xe4;llen&#xA;Untersuchungshaft: 1. Februar bis 29. Mai 2012&#xA;Verbindung zum NSU: S. kaufte - angeblich mit dem Geld Ralf Wohllebens - die Waffe, mit der neun Kleinunternehmer erschossen wurden. Zudem lieferte der 32-J&#xe4;hrige die Pistole an die Terrorzelle nach Chemnitz. S. hat gegen&#xfc;ber der Bundesanwaltschaft ausgesagt und ein umfassendes Gest&#xe4;ndnis abgelegt.&#xA;Andr&#xe9; E.&#xA;Anklage: Unterst&#xfc;tzung einer terroristischen Vereinigung, Beihilfe zu einem Sprengstoffanschlag, Beihilfe zum Raub&#xA;Untersuchungshaft: 23. November 2011 bis 14. Juni 2012&#xA;Verbindung zum NSU: Der gelernte Maurer soll der Terrorzelle seit den neunziger Jahren geholfen haben, etwa bei der Anmietung von Fahrzeugen und einer Wohnung. Der 33-J&#xe4;hrige und seine Frau sollen die NSU-Mitglieder regelm&#xe4;&#xdf;ig besucht haben. Zudem gab er 2006 Beate Zsch&#xe4;pe als seine Ehefrau aus.&#xA;Fotos: BKA/DER SPIEGEL&#xA;"/>
  <RSS:Item title="Rekordverlust: Vorst&#xe4;nde der Deutschen Bank m&#xfc;ssen auf Boni verzichten" link="http://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-vorstaende-muessen-auf-boni-verzichten-a-1074399.html#ref=rss" description="Die Chefetage der Deutschen Bank bekommt das schlechte Abschneiden des Konzerns zu sp&#xfc;ren. Der Aufsichtsrat streicht dem gesamten Vorstand die Boni f&#xfc;r 2015." guid="http://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-vorstaende-muessen-auf-boni-verzichten-a-1074399.html" pubDate="2016-01-28T12:31:00.000+0100" channel="/2" author="" fulltext="1. Ich denke nicht&#xA;andraschek heute, 12:51 Uhr&#xA;das der Vorstand nun am Hungertuch nagen muss, es werden sicher auch einige Arbeitspl&#xe4;tze gestrichen werden und f&#xfc;r die meisten ist dieser Einscchnitt erheblich h&#xe4;rter als der Ausfall eines Jahresbonis den andere in Ihrem [...]&#xA;das der Vorstand nun am Hungertuch nagen muss, es werden sicher auch einige Arbeitspl&#xe4;tze gestrichen werden und f&#xfc;r die meisten ist dieser Einscchnitt erheblich h&#xe4;rter als der Ausfall eines Jahresbonis den andere in Ihrem ganzen Arbeitsleben nie erreichen k&#xf6;nnen.&#xA;sir wilfried heute, 12:57 Uhr&#xA;obwohl ich keine Milliarden versemmelt habe. Das Leben geht auch ohne weiter.&#xA;obwohl ich keine Milliarden versemmelt habe. Das Leben geht auch ohne weiter.&#xA;3. Boni&#xA;subiccrit heute, 13:00 Uhr&#xA;W&#xe4;re ja noch sch&#xf6;ner, &#xfc;berhaupt im Ansatz an Boni zu denken, bei den desastr&#xf6;sen Nachrichten, die von der DB seit Jahren zu h&#xf6;ren sind. Man kann sich nur fragen, wie es zu so vielen Rechtsstreitigkeiten und jahrelangen [...]&#xA;W&#xe4;re ja noch sch&#xf6;ner, &#xfc;berhaupt im Ansatz an Boni zu denken, bei den desastr&#xf6;sen Nachrichten, die von der DB seit Jahren zu h&#xf6;ren sind. Man kann sich nur fragen, wie es zu so vielen Rechtsstreitigkeiten und jahrelangen Verlusten kommen konnte und mit welchem Gesch&#xe4;ft die Bank aus den Miesen und Schlagzeilen herauskommen will?&#xA;4. Keine Boni&#xA;querdenker101 heute, 13:05 Uhr&#xA;f&#xfc;r den Vorstand. OK, aber der Vorstandsvorsitzende ist damit wohl nicht gemeint. Warum sonst sollte er alle bilanzbelastenden Posten dieses Jahr eingestellt haben.&#xA;f&#xfc;r den Vorstand. OK, aber der Vorstandsvorsitzende ist damit wohl nicht gemeint. Warum sonst sollte er alle bilanzbelastenden Posten dieses Jahr eingestellt haben.&#xA;5.&#xA;johannesmapro heute, 13:13 Uhr&#xA;Die Boni mindern die vereilenden Gewinn, bzw. erh&#xf6;hen den Verlust, bei einem negativen Ergebnis kann es keine Boni geben schon gar nicht f&#xfc;r den Vorstand, das w&#xfc;rde das System der Boni auf den Kopf stellen.  die Folge davon [...]&#xA;Die Boni mindern die vereilenden Gewinn, bzw. erh&#xf6;hen den Verlust, bei einem negativen Ergebnis kann es keine Boni geben schon gar nicht f&#xfc;r den Vorstand, das w&#xfc;rde das System der Boni auf den Kopf stellen.  die Folge davon ist das die verblieben guten Mitarbeiter dahin gehen wo ihre Arbeit noch mit Boni gew&#xfc;rdigt werden.  Aber es geht darum das die Mannschaft als ganze besser spielt.  Im Prinzip zeigt es auch wie falsch das Boni System ist, weil ein Teil der Verrluste die Altlasten betrifft die damals noch Ackermann und Co Boni brachte, wenn ich Boni kassiere und rechtzeitig verschwinde ist das super.&#xA;"/>
  <RSS:Item title="Musikvideos: Gema verliert erneut Klage gegen YouTube" link="http://www.zeit.de/digital/internet/2016-01/gema-youtube-musikrechte-schadenersatzklage-ablehnung" description="&lt;a href=&quot;http://www.zeit.de/digital/internet/2016-01/gema-youtube-musikrechte-schadenersatzklage-ablehnung&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/digital/2016-01/gema-youtube-schadenersatzklage-ablehnung/wide__148x84&quot;>&lt;/a> Die Gema fordert 1,6 Millionen Euro von YouTube, weil K&#xfc;nstler nicht an Werbeeinnahmen beteiligt werden. Laut Urteil sind aber die Nutzer f&#xfc;r die Videos verantwortlich." guid="http://www.zeit.de/digital/internet/2016-01/gema-youtube-musikrechte-schadenersatzklage-ablehnung" pubDate="2016-01-28T14:17:58.000+0100" channel="/1" author="ZEIT ONLINE: Internet - " fulltext="suchen&#xA;Musikvideos : Gema verliert erneut Klage gegen YouTube&#xA;Die Gema fordert 1,6 Millionen Euro von YouTube, weil K&#xfc;nstler nicht an Werbeeinnahmen beteiligt werden. Laut Urteil sind aber die Nutzer f&#xfc;r die Videos verantwortlich.&#xA;28. Januar 2016, 14:18 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, Reuters, vv&#xf6; 22 Kommentare&#xA;YouTube muss keinen Schadenersatz an den Musikrechteverwerter Gema zahlen, entschied ein Gericht. (Archivbild) &#xa9; Ole Spata/dpa&#xA;Die Gema hat im Streit mit YouTube erneut eine Niederlage vor Gericht erlitten. Das Oberlandesgericht M&#xfc;nchen wies eine Schadenersatzklage des deutschen Musikrechteverwerters in H&#xf6;he von 1,6 Millionen Euro ab. Der Vorsitzende Richter Rainer Zwirlein best&#xe4;tigte damit das Urteil des M&#xfc;nchner Landgerichts aus dem vergangenen Jahr.&#xA;Die Gema streitet sich seit Jahren mit YouTube dar&#xfc;ber, ob und zu welchen Bedingungen die Internetplattform dem Rechteverwerter Geld f&#xfc;r die Bereitstellung der Musikvideos zahlen muss, die von Nutzern hochgeladen werden. Die Gema fordert Schadenersatz, weil von ihr vertretene K&#xfc;nstler  nicht an den Werbeeinnahmen beteiligt werden, die YouTube mit deren Videos erzielt.&#xA;Das M&#xfc;nchner Gericht folgte in seinem Urteil der YouTube-Argumentation: Demnach m&#xfc;sse das Videoportal f&#xfc;r die Musikvideos nichts an die Gema zahlen, weil die Nutzer und nicht die Plattform f&#xfc;r die Ver&#xf6;ffentlichung verantwortlich seien. YouTube stelle daf&#xfc;r lediglich &quot;Werkzeuge&quot; bereit, sei also in erster Linie ein technischer Dienstleister.&#xA;Die Gema dagegen argumentiert, YouTube sei ein Musikportal ,  das die Inhalte dauerhaft zur Verf&#xfc;gung stelle. Die &quot;entscheidende  Tathandlung&quot; sei &quot;das dauerhafte Bereithalten&quot;, sagte ein Anwalt vor  Gericht. &quot;Das tut faktisch nicht der Uploader, das tut die Beklagte.&quot;&#xA;Die Verwertungsgesellschaft fordert 0,375 Cent f&#xfc;r jeden Abruf der Videos. Auf der Grundlage von exemplarisch ausgew&#xe4;hlten 1.000 Titeln hat die Gema einen Streitwert von rund 1,6 Millionen Euro errechnet.&#xA;Dass der jahrelange Rechtsstreit mit dem Urteil beigelegt ist, ist unwahrscheinlich. Die Gema will das Urteil vor dem Bundesgerichtshof anfechten. &quot;Sollte die Klagepartei auch dort kein Gl&#xfc;ck haben, gibt es noch die M&#xf6;glichkeit der Verfassungsbeschwerde&quot;, sagte Richter Zwirlein.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Angebliche Vergewaltigung einer 13-J&#xe4;hrigen: Lawrow wertet Berlins Reaktion als Schuldeingest&#xe4;ndnis" link="http://www.spiegel.de/politik/ausland/sergej-lawrow-wertet-berlins-reaktion-als-schuldeingestaendnis-a-1074393.html#ref=rss" description="Au&#xdf;enminister Steinmeier warf seinem russischen Amtskollegen Lawrow &quot;Propaganda&quot; vor, jetzt erh&#xe4;lt er Antwort: An seiner Argumentation im Fall der angeblichen Vergewaltigung einer 13-J&#xe4;hrigen k&#xf6;nne etwas nicht stimmen." guid="http://www.spiegel.de/politik/ausland/sergej-lawrow-wertet-berlins-reaktion-als-schuldeingestaendnis-a-1074393.html" pubDate="2016-01-28T12:28:00.000+0100" channel="/2" author="" fulltext="Die h&#xe4;ufigsten Desinformationen rechter Demagogen&#xA;Typ 1: Die Vergewaltigungs-&quot;Meldung&quot;&#xA;Behauptung: Fl&#xfc;chtlinge &#xfc;berfallen und vergewaltigen deutsche Frauen, oft auch minderj&#xe4;hrige M&#xe4;dchen&#xA;Verbreitung: Es ist das h&#xe4;ufigste Ger&#xfc;cht, und verbreitet wird es &#xfc;ber soziale Medien, &#xfc;ber &quot;unabh&#xe4;ngige&quot; Newsseiten und rechte Blogs. Immer wieder ist es auf den Demonstrationen von Pegida und Co. zu h&#xf6;ren. Der AfD-Politiker Uwe Wappler verbreitete via Interview die M&#xe4;r von der Vergewaltigung einer Zw&#xf6;lfj&#xe4;hrigen - nur um kurz darauf dementieren zu m&#xfc;ssen.&#xA;Wahrheitsgehalt: Die meisten dieser Nachrichten sind pure Erfindungen, wo auch immer man nachfragt, dementieren regionale Polizei und Medien entsprechende Behauptungen. Dokumentiert sind sexuelle &#xdc;bergriffe in der Silvesternacht in K&#xf6;ln und anderen St&#xe4;dten. Auch innerhalb von Fl&#xfc;chtlingsheimen gibt es best&#xe4;tigte F&#xe4;lle. Trotzdem: Das so gesch&#xfc;rte Bedrohungsszenario basiert gr&#xf6;&#xdf;tenteils auf Fantasien.&#xA;Das Perfide am Ger&#xfc;cht: Es bedient uralte &#xc4;ngste. Jeder echte Fall - siehe Silvester - wird zur Legitimation der gestreuten Ger&#xfc;chte.&#xA;Typ 2: Deutschland als Selbstbedienungsladen f&#xfc;r Fremde&#xA;Behauptung: Fl&#xfc;chtlinge fallen in Massen in Superm&#xe4;rkte und Kaufh&#xe4;user ein und nehmen alles ungehindert mit, ohne belangt zu werden&#xA;Verbreitung: Zunehmend h&#xe4;ufig. Mitte September kursierten Ger&#xfc;chte &#xfc;ber Kaufhaus&#xfc;berf&#xe4;lle unter anderem in Leipzig, Freital und Halberstadt. In Seehausen wurde angeblich ein Globusmarkt ausgepl&#xfc;ndert. Die kleine, bundesweit verbreitete Variante: Asylbewerber f&#xfc;llten sich einfach Taschen mit Lebensmitteln, ohne dass Supermarktbetreiber eingriffen.&#xA;Wahrheitsgehalt: In den meisten Gemeinden ist durch den Zuzug von Fl&#xfc;chtlingen kein Effekt nachzuweisen, doch in einigen Kleingemeinden mit vielen Fl&#xfc;chtlingsunterbringungen sind die Ladendiebstahlsquoten gestiegen - meist proportional zur neuen Bev&#xf6;lkerungszahl. Bei den Ger&#xfc;chten &#xfc;ber &#xdc;berf&#xe4;lle ist das Bild hingegen v&#xf6;llig eindeutig: Nicht nur die regionalen Polizeibeh&#xf6;rden, mit Stand Januar 2016 dementierten auch ausnahmslos alle Betreiber von M&#xe4;rkten, &#xfc;ber die so etwas verbreitet wurde, jedes einzelne der Ger&#xfc;chte.&#xA;Das Perfide am Ger&#xfc;cht: &#xc4;hnlich wie die Behauptung, Fl&#xfc;chtlinge bek&#xe4;men mehr Hilfen als Hartz-IV-Empf&#xe4;nger (eindeutig unwahr), appelliert dieses Ger&#xfc;cht auch an den Sozialneid der Schw&#xe4;chsten in unserer Gesellschaft. Es erkl&#xe4;rt das Land zum &quot;Selbstbedienungsladen&quot; f&#xfc;r Fremde. Die zahlreichen Dementis in der Lokalpresse werden mit weiteren steilen Behauptungen gekontert: Die deutsche Presse sei staatlich gelenkt und d&#xfc;rfe nicht berichten, die Kaufleute seien von Polizei/Politik eingesch&#xfc;chtert und d&#xfc;rften die Wahrheit nicht sagen.&#xA;Typ 3: Die Sache mit den toten Tieren&#xA;Behauptung: Fl&#xfc;chtlinge stehlen Tiere und schlachten sie in archaischen Ritualen&#xA;Verbreitung: &#xdc;berraschend h&#xe4;ufig. Meist sind es Ziegen, die gestohlen, get&#xf6;tet und gegessen werden. In einem Fall sollen Fl&#xfc;chtlinge einen Streichelzoo &#xfc;berfallen haben (der Betreiber dementierte das lachend: Seinen Tieren gehe es pr&#xe4;chtig). Auf einem Gest&#xfc;t von Paul Schockem&#xf6;hle sollen Fl&#xfc;chtlinge sich Fleisch in 700-Kilogramm-Portionen abgeholt haben - das Ger&#xfc;cht vom angeblichen Pferdediebstahl wurde umgehend (und erfolglos) dementiert.&#xA;Das Perfide am Ger&#xfc;cht: Die Legende lebt vom Spiel mit abschreckenden, anti-islamischen Ressentiments. So sch&#xfc;rt die vermeintlich &quot;bunte Meldung&quot; den Alltagsrassismus, stellt Fl&#xfc;chtlinge als Primitive dar, von denen man seine Tiere in Sicherheit bringen muss. Ein K&#xf6;rnchen Wahrheit sorgt f&#xfc;r die Glaubhaftigkeit der &#xfc;berzogenen Ger&#xfc;chte: 2013 stahl ein deshalb verurteilter und ausgewiesener Fl&#xfc;chtling im rheinischen Lindlar eine Ziege. Es gibt keinen weiteren bekannten Fall dieser Art. Doch auch der Fall von &quot;Schockem&#xf6;hles Pferd&quot; enth&#xe4;lt ein K&#xf6;rnchen Wahrheit: Ebenfalls 2013 wurde ein Pferd, an dem Schockem&#xf6;hle Anteile hielt, zeitweilig gestohlen gemeldet. Das Tier hatte sich in den Putzmittelraum des Gest&#xfc;ts verirrt, wurde dort gefunden und gerettet.&#xA;Typ 4: Bevorzugung von Fl&#xfc;chtlingen&#xA;Behauptung: Fl&#xfc;chtlinge w&#xfc;rden Privilegien einger&#xe4;umt, die Deutsche nicht gew&#xe4;hrt w&#xfc;rden. Oder Deutschen w&#xfc;rde etwas genommen, um es Fl&#xfc;chtlingen zu geben&#xA;Verbreitung: H&#xe4;ufig, in vielen Varianten. Legenden &#xfc;ber die Finanzierung von Handykarten, &#xfc;berh&#xf6;hte Geldzuwendungen, Versorgung mit Designermode geh&#xf6;ren dazu. Fast ein Klassiker ist aber dieses Muster, das im Juli 2015 im rheinischen Euskirchen umging: Da wurde angeblich eine Kindertagesst&#xe4;tte ger&#xe4;umt, um Platz f&#xfc;r Asylbewerber zu machen. Ein perfides Spiel mit dem K&#xf6;rnchen Wahrheit: Die Kindertagesst&#xe4;tte war &#xfc;bergangsweise in einer leerstehenden Schule untergebracht worden. Die Kitaleitung selbst empfand die Unterbringung dort als nicht geeignet und begr&#xfc;&#xdf;te die Auslagerung in moderne Container, als die Stadt Raum f&#xfc;r rund 300 Fl&#xfc;chtlinge suchte - es war die preiswertere und bessere M&#xf6;glichkeit f&#xfc;r alle Beteiligten. Im Sommer 2016 zieht die Kita wieder um, in einen eigens erbauten Neubau. &#xc4;hnliche Ger&#xfc;chte gibt es &#xfc;ber Hotels (angeblicher Luxus) und Obdachlosenunterk&#xfc;nfte (fiktiv), wo sozial schwache Deutsche Fl&#xfc;chtlingen weichen m&#xfc;ssten.&#xA;Wahrheitsgehalt: Minimal. Hotelunterbringungen gibt es, aber mit Luxus hat das sehr selten etwas zu tun - f&#xfc;r die Besitzer schwach frequentierter, einfacher Hotels ist es eine willkommene Einkommensquelle. Die meisten Ger&#xfc;chte sind frei erfunden.&#xA;Typ 5: Warum wir von all dem nichts erfahren&#xA;Behauptung: Polizei und Medien l&#xfc;gen, wenn es um Verbrechen von Fl&#xfc;chtlingen geht&#xA;Verbreitung: Auf jeder Pegida-Demonstration, im Kontext jeder Desinformation.&#xA;Das Perfide daran: Widerspruch ist zwecklos. Behauptet wird, die Politik lenke Polizei und Medien. Die berichteten nicht, weil sie nicht d&#xfc;rften. Und wenn sie etwas dementierten, dann wohl weil sie m&#xfc;ssten. Selbst wenn sie wollten, k&#xf6;nnten sie nicht. Und wenn sie doch berichteten, dann sei das gelogen. Au&#xdf;er, es n&#xfc;tzt den Demagogen, dann stimmt es. Als hochgradig kontraproduktiv erwies sich das Verhalten von Polizei und Medien im Fall der K&#xf6;lner Silvesternacht: Dass hier so sp&#xe4;t und z&#xf6;gerlich berichtet wurde, befeuerte solche Verschw&#xf6;rungstheorien.&#xA;Wahrheitsgehalt: Es gibt sowohl bei Polizei als auch den Medien eine Zur&#xfc;ckhaltung, wenn es um die Nennung von Ethnien und Nationalit&#xe4;ten geht, wenn diese mit dem Fall oder Geschehen nichts zu tun haben. Es soll Vorverurteilungen vermeiden. Ein &quot;Schweigekartell&quot; von Polizei und Medien gibt es so wenig wie eine wie auch immer geartete Lenkung. Wer so etwas glaubt, will es glauben.&#xA;beb/cht&#xA;"/>
  <RSS:Item title="Halbfinale bei den Australian Open: &#xdc;berragender Djokovic besiegt Federer" link="http://www.spiegel.de/sport/sonst/australian-open-djokovic-besiegt-federer-und-steht-im-finale-a-1074347.html#ref=rss" description="Novak Djokovic hat Roger Federer im Halbfinale der Australian Open besiegt - und steht im Finale. Den ersten Satz gewann der Weltranglistenerste in nur 22 Minuten, doch dann b&#xe4;umte sich Federer noch einmal auf." guid="http://www.spiegel.de/sport/sonst/australian-open-djokovic-besiegt-federer-und-steht-im-finale-a-1074347.html" pubDate="2016-01-28T12:01:00.000+0100" channel="/2" author="" fulltext="Novak Djokovic l&#xe4;sst Roger Federer keine Chance und erreicht das Finale&#xA;Halbfinale bei den Australian Open: &#xdc;berragender Djokovic besiegt Federer&#xA;AFP&#xA;Tennisprofi Djokovic: 23. Sieg gegen Federer&#xA;Novak Djokovic hat Roger Federer im Halbfinale der Australian Open besiegt - und steht im Finale. Den ersten Satz gewann der Weltranglistenerste in nur 22 Minuten, doch dann b&#xe4;umte sich Federer noch einmal auf.&#xA;Die Zuschauer in der ausverkauften Rod Laver Arena trauten kaum ihren Augen, so einen Verlauf der Partie hatte wohl niemand erwartet: Novak Djokovic hat Roger Federer im Halbfinale der Australian Open besiegt - und dabei einen Traumstart hingelegt. Dank des 6:1, 6:2, 3:6, 6:3-Sieges steht der Weltranglistenerste aus Serbien im Finale.&#xA;Federer kam zun&#xe4;chst &#xfc;berhaupt nicht ins Spiel: Den ersten Satz sicherte sich Djokovic bereits nach 22 Minuten. Und auch im zweiten Durchgang hatte er nahezu keine Probleme mit dem Schweizer. Alles sah nach einer Demontage aus.&#xA;Dann k&#xe4;mpfte sich Federer doch noch in die Partie: Mit zwei Breaks sicherte sich der 34-J&#xe4;hrige den dritten Satz. Auch der vierte Satz war hart umk&#xe4;mpft, doch Djokovic konnte nach 2:19 Stunden seinen ersten Matchball verwandeln - und steht im Finale. &quot;Die beiden ersten S&#xe4;tze habe ich unglaublich gespielt. Ich bin happy, wieder im Finale zu stehen&quot;, sagte der 28-J&#xe4;hrige.&#xA;Im 45. Duell mit Federer konnte Djokovic damit den 23 Sieg bejubeln. Er k&#xe4;mpft nun am Sonntag entweder gegen Andy Murray oder Milos Raonic um seinen sechsten Titel bei dem Grand-Slam-Turnier in Melbourne.&#xA;bka&#xA;"/>
  <RSS:Item title="Hochschule: Eine exzellente Initiative ist nicht genug" link="http://www.zeit.de/2016/05/hochschule-exzellenzinitiative-forschung-foerderung" description="&lt;a href=&quot;http://www.zeit.de/2016/05/hochschule-exzellenzinitiative-forschung-foerderung&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/studium/hochschule/2016-01/exzellenz-humboldt-uni/wide__148x84&quot;>&lt;/a> Von der Konkurrenz aus dem Ausland lernen, weniger Wettbewerb wagen und Humboldts Grenzen testen: Das sind die drei wichtigsten Aufgaben f&#xfc;r die deutschen Hochschulen." guid="http://www.zeit.de/2016/05/hochschule-exzellenzinitiative-forschung-foerderung" pubDate="2016-01-28T13:07:33.000+0100" channel="/1" author="ZEIT ONLINE: Hochschule - Stefan Hornbostel" fulltext="#4 &#xa0;&#x2014;&#xa0; vor 54 Minuten&#xA;3&#xA;Und wieder wird der Publikationsflut das Wort geredet. Ob einer ein guter Wissenschaftler ist, h&#xe4;ngt nicht davon ab, ob er viel publiziert. Diese geradezu fabrikm&#xe4;&#xdf;ige Produktion von Publikation als Kriterium ist einer der gr&#xf6;&#xdf;ten Fehler in der Hochschulpolitik der letzten Jahrzehnte.&#xA;Und wenn hier vom &quot;Ausland&quot; die Rede ist. Ich habe an einer hochgelobten (und &quot;rankingm&#xe4;&#xdf;ig&quot; weit vorn liegenden) niederl&#xe4;ndischen Hochschule studiert. Da wird auch nur mit Wasser gekocht. Ich w&#xfc;rde sogar sagen, dass die Ausbildung an deutschen Universit&#xe4;ten besser ist. Der Schwachpunkt ist das Betreuungsverh&#xe4;ltnis, das an dt. Hochschulen tats&#xe4;chlich unterirdisch ist. Die Amerikaner wiederum k&#xf6;nnen sich und ihre Forschung sehr gut verkaufen und als der Weisheit letzter Schluss pr&#xe4;sentieren. Da ist auch oft viel mehr Schein als Sein.&#xA;"/>
  <RSS:Item title="Verantwortung : Zu viel Wahrheit schadet der Gesundheit " link="http://www.zeit.de/freitext/2016/01/28/religion-verantwortung-altaras/" description="&lt;a href=&quot;http://www.zeit.de/freitext/2016/01/28/religion-verantwortung-altaras/&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/kultur/2016-01/freitext-religion/wide__148x84&quot;>&lt;/a> Allein der Glaube? Allein die Schrift? Oder doch lieber katholisch? Religionsstreitigkeiten f&#xfc;hren zu nichts. Lernen wir lieber, Verantwortung f&#xfc;reinander zu &#xfc;bernehmen. " guid="http://www.zeit.de/freitext/2016/01/28/religion-verantwortung-altaras/" pubDate="2016-01-28T13:06:33.000+0100" channel="/1" author="ZEIT ONLINE: Literatur - Adriana  Altaras " fulltext="Zu viel Wahrheit schadet der Gesundheit&#xA;28. Januar 2016 um 9:09&#xA;Uhr&#xA;&#xa0;&#xA;Allein der Glaube? Allein die Schrift? Oder doch lieber katholisch? Religionsstreitigkeiten f&#xc3;&#xbc;hren zu nichts. Lernen wir lieber, Verantwortung f&#xc3;&#xbc;reinander zu &#xc3;&#xbc;bernehmen.&#xA;&#xc2;&#xa9; Johannes Simon/Getty Images&#xA;Meine Freundin Thea will gut vorbereitet sein auf das Luther-Jubil&#xc3;&#xa4;um im n&#xc3;&#xa4;chsten Jahr, deshalb hat sie sich schon mal in dessen Thesen vertieft, leider derart gr&#xc3;&#xbc;ndlich, dass man nicht einmal mehr in die Sauna mit ihr gehen kann. Sie spricht zunehmend in Versen: Allein durch Gnade, allein durch Glauben, allein durch die Schrift &#xc2;&#xad;&#xc2;&#xad;&#xc2;&#xad;&#xe2;&#x20ac;&#x201c; ich aber will nicht &#x201e;allein&#x201c;, sondern mit ihr, und so nehmen die Missverst&#xc3;&#xa4;ndnisse ihren Lauf.&#xA;&#xc3;&#x153;ber diesen Autor&#xA;Adriana Altaras, Schauspielerin, Regisseurin, Karate brauner Gurt. 1960 in Zagreb geboren, wuchs in Italien und Deutschland auf. Lebt in Berlin, mit Mann und zwei S&#xc3;&#xb6;hnen, leider ohne Hund. Ihr erstes Buch &quot;Titos Brille&quot; erschien 2011, ihr zweites &quot;Doitscha&quot; ist im Herbst 2014 erschienen, beide bei Kiepenheuer und Witsch.&#xA;Ein Regiekollege von mir hat j&#xc3;&#xbc;ngst behauptet, nur die katholischen Schauspieler w&#xc3;&#xbc;rden wirklich etwas taugen, die evangelischen seien zu verklemmt, zu moralisch, k&#xc3;&#xb6;rperlos. Woran das liege? Er sage nur: &#x201e;Transsubstantiation&#x201c;. Ich kann dieses Wortunget&#xc3;&#xbc;m noch mal nicht aussprechen, er f&#xc3;&#xa4;hrt munter fort: Bei den Katholiken sei beim Abendmahl der K&#xc3;&#xb6;rper pr&#xc3;&#xa4;sent, anwesend: &#x201e;Dies ist der Leib Christi.&#x201c; Und nicht nur eine labbrige Oblate als Zeichen: &#x201e;Dies bedeutet: der Leib Christi.&#x201c; Die katholischen Schauspieler w&#xc3;&#xbc;rden folglich auch ihren K&#xc3;&#xb6;rper und ihre dramatische religi&#xc3;&#xb6;se Ausbildung ins Theater tragen, das mache sie interessanter, zwiesp&#xc3;&#xa4;ltiger, dreckiger, na eben all das, was K&#xc3;&#xb6;rper und Unmoralit&#xc3;&#xa4;t mit sich bringen.&#xA;Kabarettistin D&#xc3;&#xa9;sir&#xc3;&#xa9;e Nick zum Beispiel habe katholische Theologie studiert und sei weit entfernt von jeder Art von Verklemmung.&#xA;Eine gewagte These, ich ma&#xc3;&#x178;e mir da kein Urteil an. Ich spiele ja als J&#xc3;&#xbc;din praktisch sowieso in einer anderen Liga. F&#xc3;&#xbc;r mich sind sowohl Katholiken als auch Protestanten Christen, und in jeder Kirche, ob katholisch oder evangelisch, ist es weitaus stiller und and&#xc3;&#xa4;chtiger, als es je in einer meiner Synagogen war.&#xA;Nun gut, bei den einen stehen auch Frauen vorne und predigen, sogar auf Deutsch, wie bei uns in den Reformierten Synagogen, bei den anderen sind die Gebetsh&#xc3;&#xa4;user von &#xc3;&#xbc;berbordender Ausstattung, was Malerei und Goldschmuck angeht, und es f&#xc3;&#xa4;llt mir schwer, den Blick von Marias lieblicher Brust zu wenden.&#xA;Thea hat mir erkl&#xc3;&#xa4;rt, dass Luther praktisch das selbst&#xc3;&#xa4;ndige Denken in die Religion gebracht hat. Das klingt vern&#xc3;&#xbc;nftig, selbst&#xc3;&#xa4;ndig denken kann nie verkehrt sein. Dass dies der katholischen Kirche nicht auf Anhieb gefallen hat, kann ich mir vorstellen. Warum sie sich dann allerdings &#xc3;&#xbc;ber Jahrhunderte die K&#xc3;&#xb6;pfe eingeschlagen haben, bleibt mir ein R&#xc3;&#xa4;tsel, aber Religionskriege sind sowieso absurd. Meine Religion ist gerade dabei, sich selbst zu vernichten, wenn es im Heiligen Land so weitergeht. Ich kenne Gott nicht pers&#xc3;&#xb6;nlich, aber gut genug, um zu wissen, dass er das sicher nicht gemeint hat.&#xA;Zur&#xc3;&#xbc;ck zum Theater. Die einen sind dramatischer, die anderen in der Lage, selbst&#xc3;&#xa4;ndig zu denken. Als Regisseurin w&#xc3;&#xbc;rde ich einfach beide besetzen, dann w&#xc3;&#xa4;re der Abend sicher von Erfolg gekr&#xc3;&#xb6;nt.&#xA;&#x201e;Obwohl es in Gebetsh&#xc3;&#xa4;usern manchmal zugeht wie im Theater, ist der Kern der Frage ein v&#xc3;&#xb6;llig anderer.&#x201c; Thea gibt nicht auf, selten habe ich sie so missionarisch erlebt, das muss an Luther liegen, der wollte uns Juden auch lieber als Christen sehen &#x2026; &#x201e;Es geht um Liebe, Demut, Verantwortung und Freiheit.&#x201c;&#xA;Mein Gott, denke ich mir, wer soll soviel Moral vor dem Fr&#xc3;&#xbc;hst&#xc3;&#xbc;ck ertragen?&#xA;Das mit der Moral ist ohnehin ein weites Feld. Moral ist sch&#xc3;&#xb6;n, nur zu viel davon schadet, das ist bei Schokoladeneis nicht anders.&#xA;Meine Gro&#xc3;&#x178;tante Leah hatte folgendes Problem: Sie war w&#xc3;&#xa4;hrend der Nazizeit in einem Lager. Kein Vernichtungslager, Gott sei Dank, aber ein Hotel war es auch nicht.&#xA;Nach dem Krieg hatte sie einen kleinen Stand auf dem Wochenmarkt, Kurzwaren, Wollsocken und Handschuhe, dienstags und donnerstags. Allerdings litt sie zunehmend an allerlei Beschwerden, ausgel&#xc3;&#xb6;st durch die Kriegszeit, durch Hunger, K&#xc3;&#xa4;lte und allgemeinen Mangel, die mit fortschreitendem Alter nicht besser wurden. Wir &#xc3;&#xbc;berzeugten sie schlie&#xc3;&#x178;lich, zum Arzt zu gehen. Sie w&#xc3;&#xbc;rde hundert werden, bescheinigte ihr dieser, aber sie m&#xc3;&#xbc;sse sich schonen, Schluss mit der Marketenderei, zu kalt, zu hei&#xc3;&#x178;, zu ungesund.&#xA;Sie m&#xc3;&#xbc;sse sich endlich entscheiden, Wiedergutmachung zu beantragen, das stehe ihr schlie&#xc3;&#x178;lich zu, f&#xc3;&#xbc;gte der Doktor beim Abschied hinzu und dr&#xc3;&#xbc;ckte ihr das Antragsformular in die Hand.&#xA;Wer achtzehn Monate unter dem Naziregime gelitten hat, habe Anspruch auf eine bescheidene Summe, lasen wir abends unter der K&#xc3;&#xbc;chenlampe.&#xA;Leah rechnete zusammen, sie war nur sechzehneinhalb Monate im Lager gewesen. Sie hatte ihre Familie verloren, ihre Wohnung, ihr ganzes bisheriges Leben war ausgel&#xc3;&#xb6;scht worden, aber sie brachte die achtzehn Monate nicht zusammen.&#xA;Das war Pech, aber die Wahrheit. Sie w&#xc3;&#xbc;rde noch ein paar Jahre auf den zugigen Markt m&#xc3;&#xbc;ssen, L&#xc3;&#xbc;gen und Mogeln k&#xc3;&#xa4;men &#xc3;&#xbc;berhaupt nicht in Frage, das sei unmoralisch, gerade in dieser Frage v&#xc3;&#xb6;llig unm&#xc3;&#xb6;glich.&#xA;L&#xc3;&#xbc;gen, Mogeln, Moral, Wahrheit &#xe2;&#x20ac;&#x201c; die ganze Nacht konnte ich nicht schlafen. &#x201e;Hier stehe ich. Ich kann nicht anders.&#x201c; Auch Luther litt an Schlaflosigkeit, aber das nur nebenbei. Ich musste an unseren gro&#xc3;&#x178;en religi&#xc3;&#xb6;sen F&#xc3;&#xbc;hrer Moses denken. Er suchte stets nach Auswegen, verhandelte sogar mit Gott &#xc3;&#xbc;ber Detailfragen seiner Gebote &#x2026; Tante Leah tat mir schrecklich leid, und die Ungerechtigkeit des ganzen Holocaust kam mir einmal mehr hoch.&#xA;Beim Fr&#xc3;&#xbc;hst&#xc3;&#xbc;ck schwiegen wir, das kommt bei uns eigentlich nie vor.&#xA;Aylin, die bei Tante Leah putzt, schlug vor, wir sollten doch zum Amt, das sei doch ungerecht, aber mal ehrlich: Was wei&#xc3;&#x178; Aylin schon von deutscher B&#xc3;&#xbc;rokratie? Weil wir sowieso deprimiert waren, gingen wir spazieren und zuf&#xc3;&#xa4;llig beim Amt vorbei.&#xA;Frau B&#xc3;&#xa4;uerle, eine schw&#xc3;&#xa4;bische Sachbearbeiterin, h&#xc3;&#xb6;rte sich die Geschichte an, ihre Wangen gl&#xc3;&#xbc;hten, dann murmelte sie etwas von moralischer Verantwortung und schrieb ohne mit der Wimper zu zucken, &#x201e;achtzehn Monate Lageraufenthalt&#x201c;, in die daf&#xc3;&#xbc;r vorgesehene Spalte. Dann l&#xc3;&#xa4;chelte sie uns an, und ich dachte, Luther w&#xc3;&#xa4;re stolz auf dich, M&#xc3;&#xa4;del, die Wiedergutmachung hatte just in diesem Moment begonnen.&#xA;_________________&#xA;Sie m&#xc3;&#xb6;chten keinen Freitext verpassen? Aufgrund der gro&#xc3;&#x178;en Nachfrage gibt es jetzt einen Newsletter. Hier k&#xc3;&#xb6;nnen Sie ihn abonnieren.&#xA;"/>
  <RSS:Item title="#OscarsSoWhite: Obama fordert Chancengleichheit bei den Oscars" link="http://www.zeit.de/kultur/film/2016-01/oscarssowhite-barack-obama-oscar-nominierungen-2016" description="&lt;a href=&quot;http://www.zeit.de/kultur/film/2016-01/oscarssowhite-barack-obama-oscar-nominierungen-2016&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/kultur/2016-01/oscarssowhite-barack-obama-oscar-nominierungen/wide__148x84&quot;>&lt;/a> Die Nominierung lediglich wei&#xdf;er Schauspieler bei den Oscars ist nach Ansicht des US-Pr&#xe4;sidenten Teil &quot;eines gr&#xf6;&#xdf;eren Problems&quot; der USA. Kunst profitiere von Vielfalt." guid="http://www.zeit.de/kultur/film/2016-01/oscarssowhite-barack-obama-oscar-nominierungen-2016" pubDate="2016-01-28T13:03:14.000+0100" channel="/1" author="ZEIT ONLINE: Film - " fulltext="suchen&#xA;#OscarsSoWhite : Obama fordert Chancengleichheit bei den Oscars&#xA;Die Nominierung lediglich wei&#xdf;er Schauspieler bei den Oscars ist nach Ansicht des US-Pr&#xe4;sidenten Teil &quot;eines gr&#xf6;&#xdf;eren Problems&quot; der USA. Kunst profitiere von Vielfalt.&#xA;28. Januar 2016, 13:03 Uhr&#xA;Quelle: ZEIT ONLINE, afp, fa 3 Kommentare&#xA;Die Collage zeigt die ausschlie&#xdf;lich wei&#xdf;en Schauspieler, die die Academy of Motion Picture Arts and Sciences f&#xfc;r die diesj&#xe4;hrigen Oscars nominiert hat. &#xa9; Reuters&#xA;US-Pr&#xe4;sident Barack Obama hat sich in die Debatte &#xfc;ber die Nominierung ausschlie&#xdf;lich wei&#xdf;er Schauspieler f&#xfc;r die Oscars eingeschaltet. &quot;Ich denke, wenn die Geschichte aller erz&#xe4;hlt wird,  f&#xfc;hrt das zu besserer Kunst&quot; und alle f&#xfc;hlten sich &quot;als Teil einer  amerikanischen Familie&quot;, sagte Obama mehreren US-Fernsehsendern. Die Filmindustrie m&#xfc;sse das tun,  &quot;was jede Industrie tut, n&#xe4;mlich nach Talent Ausschau halten, jedem eine  Chance geben.&quot;&#xA;Die Diskussion dar&#xfc;ber, ob schwarze Schauspieler  bei der Nominierung diskriminiert werden, sei Teil eines &quot;gr&#xf6;&#xdf;eren  Problems&quot; in den USA, sagte Obama und fragte: &quot;Stellen wir sicher, dass jeder eine faire Chance bekommt?&quot; Die diesj&#xe4;hrigen Oscarnominierungen  haben f&#xfc;r Emp&#xf6;rung gesorgt , weil die Filmakademie keinen einzigen  schwarzen Schauspieler und keine schwarze Schauspielerin ber&#xfc;cksichtigte &#x2013; obwohl mehrere zuvor zu den Favoriten gez&#xe4;hlt worden waren.&#xA;Der Regisseur Spike Lee, der vergangenes Jahr einen Oscar  f&#xfc;r sein Lebenswerk gewann, kritisierte in einem offenen Brief die rein  wei&#xdf;e Kandidatenauswahl und k&#xfc;ndigte an, die diesj&#xe4;hrige Oscargala  aus Protest zu boykottieren. Auch Filmstar Will Smith, der als einer  der &#xfc;bergangenen Favoriten in diesem Jahr gilt, will wie seine Frau Jada  Pinkett Smith nicht zu der Gala erscheinen.&#xA;Schwarze Filmschaffende boykottieren Oscars Die Schauspielerin Jada Pinkett Smith und der Regisseur Spike Lee werden dieses Jahr nicht an der Oscar-Gala teilnehmen. Grund sei, dass die Nominierten der wichtigsten Kategorien alle wei&#xdf; seien, twitterte Lee.&#xA;Die Academy of Motion  Picture Arts and Sciences k&#xfc;ndigte daraufhin Reformen an . Sie wolle  neue Mitglieder berufen, &quot;die mehr Vielfalt repr&#xe4;sentieren&quot;, teilte die  Akademie mit. Bis 2020 soll demnach die Zahl der Frauen und der  Angeh&#xf6;rigen von Minderheiten in der Academy verdoppelt werden. Derzeit  entscheiden derzeit 6.261 Mitglieder der Academy &#xfc;ber die Nominierungen &#x2013;  die gro&#xdf;e Mehrheit von ihnen sind &#xe4;ltere, wei&#xdf;e M&#xe4;nner.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Gr&#xe4;uel der IS-Terrormiliz: Polizei entdeckt Massengrab in befreiter Stadt Ramadi" link="http://www.spiegel.de/politik/ausland/islamischer-staat-massengrab-in-ramadi-entdeckt-a-1074354.html#ref=rss" description="Eine Stadt nach der anderen muss der &quot;Islamische Staat&quot; aufgeben - und was die Befreier finden, ist grauenvoll: Im irakischen Ramadi wurde nun ein weiteres Massengrab entdeckt." guid="http://www.spiegel.de/politik/ausland/islamischer-staat-massengrab-in-ramadi-entdeckt-a-1074354.html" pubDate="2016-01-28T11:48:00.000+0100" channel="/2" author="" fulltext="Islamischer Staat: Massengrab in Ramadi entdeckt&#xA;Gr&#xe4;uel der IS-Terrormiliz: Polizei entdeckt Massengrab in befreiter Stadt Ramadi&#xA;AP/dpa&#xA;Eine Stadt nach der anderen muss der &quot;Islamische Staat&quot; aufgeben - und was die Befreier finden, ist grauenvoll: Im irakischen Ramadi wurde nun ein weiteres Massengrab entdeckt.&#xA;Aus einer irakischen Stadt nach der anderen werden Truppen des &quot;Islamischen Staates&quot; (IS) vertrieben. Was die Beh&#xf6;rden nach Abzug der Terrormiliz finden, zeigt die Grausamkeit der islamistischen K&#xe4;mpfer.&#xA;In der befreiten Stadt Ramadi hat die Polizei nun ein Massengrab entdeckt, in dem mindestens 40 Leichen verscharrt sind. Unter den Toten seien auch Kinder, teilten Sicherheitskr&#xe4;fte und die Provinzverwaltung mit.&#xA;Die Menschen seien offenbar von den IS-Extremisten get&#xf6;tet worden, als diese im Mai die Stadt eroberten. Die Polizei ver&#xf6;ffentlichte am Mittwoch auf Facebook Bilder des Massengrabs mit teilweise verwesten Leichen. In einem Video sprach Polizeichef Hadi Rasidsch &#xfc;ber den Fund. Regierungsvertreter best&#xe4;tigten die Echtheit der Bilder und Berichte.&#xA;IS hinterlie&#xdf; vielerorts Massengr&#xe4;ber&#xA;Die irakische Armee hatte das gut hundert Kilometer westlich der Hauptstadt gelegene Ramadi mit Unterst&#xfc;tzung einer von den USA angef&#xfc;hrten Milit&#xe4;rkoalition im Dezember zur&#xfc;ckerobert. Wegen der gro&#xdf;en Zerst&#xf6;rungen und der zahlreichen Sprengfallen k&#xf6;nnen viele Einwohner noch nicht zur&#xfc;ckkehren.&#xA;Auch in anderen fr&#xfc;her vom IS gehaltenen Gebieten sind bereits mehrere Massengr&#xe4;ber entdeckt worden. In der von kurdischen K&#xe4;mpfern befreiten Stadt Sindschar im Nordirak stie&#xdf;en die Befreier Ende November auf etliche Gruben mit verwesenden Leichen , darunter viele Frauen. Die Aufr&#xe4;umarbeiten dauern in Sindschar auch zwei Monate nach der Befreiung an. Die IS-Terroristen hatten in der Stadt ein weitverzweigtes Tunnelsystem gegraben , um sich vor Luftschl&#xe4;gen der internationalen Allianz zu sch&#xfc;tzen.&#xA;Fotostrecke&#xA;"/>
  <RSS:Item title="Plan der Niederlande: Fl&#xfc;chtlinge sollen direkt in die T&#xfc;rkei zur&#xfc;ck" link="http://www.spiegel.de/politik/ausland/niederlande-wollen-fluechtlinge-direkt-in-die-tuerkei-zurueckschicken-a-1074369.html#ref=rss" description="Die Niederlande schlagen eine neue L&#xf6;sung der Fl&#xfc;chtlingskrise vor: Laut einem Bericht sollen die Fl&#xfc;chtlinge, die auf Griechenlands Inseln landen, direkt zur&#xfc;ck in die T&#xfc;rkei gebracht werden." guid="http://www.spiegel.de/politik/ausland/niederlande-wollen-fluechtlinge-direkt-in-die-tuerkei-zurueckschicken-a-1074369.html" pubDate="2016-01-28T11:29:00.000+0100" channel="/2" author="" fulltext="Niederlande: Fl&#xfc;chtlinge sollen direkt in die T&#xfc;rkei zur&#xfc;ck&#xA;Plan der Niederlande: Fl&#xfc;chtlinge sollen direkt in die T&#xfc;rkei zur&#xfc;ck&#xA;AP&#xA;Fl&#xfc;chtlinge landen auf Lesbos: Niederlande will sie in die T&#xfc;rkei zur&#xfc;ckschicken&#xA;Die Niederlande schlagen eine neue L&#xf6;sung der Fl&#xfc;chtlingskrise vor: Laut einem Bericht sollen die Fl&#xfc;chtlinge, die auf Griechenlands Inseln landen, direkt zur&#xfc;ck in die T&#xfc;rkei gebracht werden.&#xA;Die Niederlande wollen Fl&#xfc;chtlinge von den griechischen Inseln direkt mit F&#xe4;hren in die T&#xfc;rkei zur&#xfc;ckschicken. Ein entsprechender Plan werde gerade in mehreren EU-Staaten ausgearbeitet, sagte der Fraktionsvorsitzende der regierenden Sozialdemokraten, Diederik Samsom, der Tageszeitung &quot;De Volkskrant&quot; .&#xA;Im Gegenzug w&#xfc;rden sich die EU-Mitgliedstaaten verpflichten, 150.000 bis 250.000 Fl&#xfc;chtlinge pro Jahr zuzulassen. Unter dieser Bedingung sei die T&#xfc;rkei laut Samson bereit, die Fl&#xfc;chtlinge wieder aufzunehmen. Die Niederlande haben zurzeit die EU-Ratspr&#xe4;sidentschaft.&#xA;Der niederl&#xe4;ndische Ministerpr&#xe4;sident Mark Rutte habe dar&#xfc;ber bereits intensiv mit Deutschland, Schweden und &#xd6;sterreich beraten, hei&#xdf;t es. Die ersten F&#xe4;hren sollen ab M&#xe4;rz oder April eingesetzt werden.&#xA;So lange es keine gemeinsame europ&#xe4;ische L&#xf6;sung gibt, gehen die Mitgliedsl&#xe4;nder sehr unterschiedlich mit den Fl&#xfc;chtlingen um. Schweden etwa hat die Massenausweisung von Zehntausenden abgewiesener Asylbewerber angek&#xfc;ndigt. &quot;Ich glaube, dass es sich auf jeden Fall um 60.000 Personen dreht, aber es k&#xf6;nnen auch bis zu 80.000 werden&quot;, zitierte die Zeitung &quot; Dagens Industri &quot; Schwedens Innenminister Anders Ygeman.&#xA;Die Regierung habe demnach Polizei und Migrationsbeh&#xf6;rde den Auftrag erteilt, die Ausweisungen vorzubereiten. Im vergangenen Jahr hatten etwa 163.000 Menschen Asyl in dem Land gesucht. Nach Sch&#xe4;tzungen der Regierung w&#xfc;rden rund 45 Prozent von ihnen abgelehnt, hie&#xdf; es. Stockholm hatte im November Grenzkontrollen eingef&#xfc;hrt.&#xA;AP&#xA;"/>
  <RSS:Item title="Gabriel lobt Bundesregierung: &quot;Deutschland ist ein verdammt starkes Land&quot;" link="http://www.spiegel.de/politik/deutschland/gabriel-bezeichnet-deutschland-als-verdammt-starkes-land-a-1074359.html#ref=rss" description="Koalitionskrise? Fl&#xfc;chtlingskrise? Vizekanzler Gabriel wischt Zweifel an der Bundesregierung weg - und warnt vor Hysterie. Man k&#xf6;nne nicht sagen, &quot;dass wir die Kontrolle &#xfc;ber das Land verloren h&#xe4;tten&quot;." guid="http://www.spiegel.de/politik/deutschland/gabriel-bezeichnet-deutschland-als-verdammt-starkes-land-a-1074359.html" pubDate="2016-01-28T10:57:00.000+0100" channel="/2" author="" fulltext="tomxxx heute, 11:09 Uhr&#xA;gerne den Massstab kennen, ab wann w&#xfc;rde denn Herr Gabriel zugeben, die Kontrolle verloren zu haben?&#xA;gerne den Massstab kennen, ab wann w&#xfc;rde denn Herr Gabriel zugeben, die Kontrolle verloren zu haben?&#xA;B&#xfc;rger B&#xfc; heute, 11:14 Uhr&#xA;&quot;Man k&#xf6;nne nicht sagen, &quot;dass wir die Kontrolle &#xfc;ber das Land verloren h&#xe4;tten.&quot;&quot; Wer er schon dementieren muss, wird es wohl so sein.  Erinnert mich an die Spielchen wenn ein Fussballtrainer kurz vor dem [...]&#xA;&quot;Man k&#xf6;nne nicht sagen, &quot;dass wir die Kontrolle &#xfc;ber das Land verloren h&#xe4;tten.&quot;&quot; Wer er schon dementieren muss, wird es wohl so sein.  Erinnert mich an die Spielchen wenn ein Fussballtrainer kurz vor dem Abgang steht &quot;vollstes Vertrauen&quot;, &quot;super Zusammenarbeit&quot;, &quot;langfristige Perspektive&quot; und schwupps 3 Tage sp&#xe4;ter ist er weg.&#xA;3. Reich aber nicht stark&#xA;NeueTugend heute, 11:15 Uhr&#xA;F&#xfc;r mich ist Deutschland zwar ein reiches, aber schwaches Land. Mit zu vielen Politikern und B&#xfc;rgern, die nur an ihr eigenes Gl&#xfc;ck vornehmlich denken.&#xA;F&#xfc;r mich ist Deutschland zwar ein reiches, aber schwaches Land. Mit zu vielen Politikern und B&#xfc;rgern, die nur an ihr eigenes Gl&#xfc;ck vornehmlich denken.&#xA;4. Krise? Welche Krise???&#xA;yadi heute, 11:19 Uhr&#xA;Herr Gabriel, es l&#xe4;uft also alles im langen ruhigen Fluss? Man streitet sich monatelang &#xfc;ber verschiedene Asylpakete. Derweil str&#xf6;men jeden Tag Tausende in's Land. Es gibt Terrorwarnungen, au&#xdf;erdem &quot;ein paar&quot; [...]&#xA;Herr Gabriel, es l&#xe4;uft also alles im langen ruhigen Fluss? Man streitet sich monatelang &#xfc;ber verschiedene Asylpakete. Derweil str&#xf6;men jeden Tag Tausende in's Land. Es gibt Terrorwarnungen, au&#xdf;erdem &quot;ein paar&quot; wirtschaftliche Verwerfungen im Ausland, Kriege laufen weiter, Deutsche Bank mit Milliardenverlusten, Volkswagen in der Bredouille etc. etc.  Wie sch&#xf6;n, dass die Bundesregierung laut Herrn Gabriel alles im Griff hat. Erinnert mich irgendwie fatal an &quot;Brot und Spiele&quot; f&#xfc;r's doofe Volk...&#xA;5. Phrasen ersetzen Konzepte&#xA;crisou heute, 11:24 Uhr&#xA;Schaut man sich das konzeptlose Taktieren unserer Politiker aller Fraktionen (Autobahnmaut, Betreuungsgeld, Internetausbau, Fl&#xfc;chtlingskrise, Griechenland, Bankenrettung usw.) m&#xf6;chte ich Herrn Gabriels Aussage verbessern:    [...]&#xA;Schaut man sich das konzeptlose Taktieren unserer Politiker aller Fraktionen (Autobahnmaut, Betreuungsgeld, Internetausbau, Fl&#xfc;chtlingskrise, Griechenland, Bankenrettung usw.) m&#xf6;chte ich Herrn Gabriels Aussage verbessern:   Als Deutscher braucht man im Moment vor allem starke Nerven, und eine blinde Hoffnung darauf das sich alles irgendwie doch zum Guten wenden wird.   Wie w&#xe4;re es endlich mal mit einem gut durchdachten Krisenmanagement (Fl&#xfc;chtlingskrise/Finanzkrise), einer transparenten Kommunikation (TTIP/NSA/Lobbyarbeit) und einem Politiker der den Mut aufbringt die Bev&#xf6;lkerung auch mit schmerzhaften Wahrheiten anstelle von Durchhalteparolen und Phrasen zu konfrontieren.&#xA;"/>
  <RSS:Item title="Fl&#xfc;chtlinge im Mittelmeer: Mindestens&#xa0;zehn Kinder sterben bei Bootsungl&#xfc;ck" link="http://www.spiegel.de/politik/ausland/aegaeis-fluechtlingsboot-kentert-mehrere-tote-a-1074346.html#ref=rss" description="Ihr Boot kenterte vor der griechischen Insel Samos - mindestens 24 Menschen starben. Laut K&#xfc;stenwache wurden auch Leichen von mehreren Kindern geborgen." guid="http://www.spiegel.de/politik/ausland/aegaeis-fluechtlingsboot-kentert-mehrere-tote-a-1074346.html" pubDate="2016-01-28T10:15:00.000+0100" channel="/2" author="" fulltext="&#xc4;g&#xe4;isches Meer: Bei Bootsungl&#xfc;ck sterben mindestens zehn Kinder&#xA;Fl&#xfc;chtlinge im Mittelmeer: Mindestens&#xa0;zehn Kinder sterben bei Bootsungl&#xfc;ck&#xA;DPA&#xA;Fl&#xfc;chtlinge erreichen die griechische Insel Kos (Archivbild): 44.000 setzten in 2016 &#xfc;ber&#xA;Ihr Boot kenterte vor der griechischen Insel Samos - mindestens 24 Menschen starben. Laut K&#xfc;stenwache wurden auch Leichen von mehreren Kindern geborgen.&#xA;Neues Fl&#xfc;chtlingsdrama in der &#xc4;g&#xe4;is: Mindestens 24 Menschen sind gestorben, als ihr Boot am Donnerstag vor der griechischen Insel Samos kenterte. Laut K&#xfc;stenwache sind unter den Opfern auch zehn Kinder.&#xA;&quot;Es ist f&#xfc;rchterlich&quot;, sagte ein Offizier der K&#xfc;stenwache der Deutschen Presse-Agentur.&#xA;Zehn Menschen seien bislang aus den Fluten gerettet worden. Es sei aber noch unklar, wie viele Menschen an Bord des gekenterten Bootes waren. An der Suche beteiligten sich Boote der Grenzagentur Frontex, Fischer aus Samos, ein Hubschrauber sowie die griechische und die t&#xfc;rkische K&#xfc;stenwache.&#xA;Trotz des Winterwetters begeben sich noch immer Tausende Menschen pro Woche auf die gef&#xe4;hrliche &#xdc;berfahrt . Bereits am Mittwoch waren sieben Fl&#xfc;chtlinge vor der Insel Kos ums Leben gekommen. Allein am Dienstag wurden laut italienischer K&#xfc;stenwache acht Schlauchboote und ein Fischerboot aufgebracht - und so 1271 Menschen gerettet .&#xA;Bis zum 24. Januar sind nach Angaben des Uno-Fl&#xfc;chtlingshilfswerks UNHCR mehr als 44.000 Migranten aus der T&#xfc;rkei nach Griechenland gekommen. 200 Menschen starben auf der &#xdc;berfahrt. Die meisten Fl&#xfc;chtlinge stammen aus dem B&#xfc;rgerkriegsland Syrien.&#xA;AP&#xA;"/>
  <RSS:Item title="Rechte Gewalt: Brandstifter von Altena wird doch wegen Mordes angeklagt" link="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/altena-fluechtlinge-feuerwehrmann-anklage-mord" description="&lt;a href=&quot;http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/altena-fluechtlinge-feuerwehrmann-anklage-mord&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/gesellschaft/2015-12/altena-feuer/wide__148x84&quot;>&lt;/a> Die Staatsanwaltschaft sah in dem Fall nur eine Brandstiftung. Das Landgericht Hagen aber findet, der Feuerwehrmann Dirk D. wollte t&#xf6;ten. Nun droht ihm lebenslange Haft." guid="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/altena-fluechtlinge-feuerwehrmann-anklage-mord" pubDate="2016-01-28T12:32:32.000+0100" channel="/1" author="ZEIT ONLINE: Deutschland - " fulltext="suchen&#xA;Rechte Gewalt : Brandstifter von Altena wird doch wegen Mordes angeklagt&#xA;Die Staatsanwaltschaft sah in dem Fall nur eine Brandstiftung. Das Landgericht Hagen aber findet, der Feuerwehrmann Dirk D. wollte t&#xf6;ten. Nun droht ihm lebenslange Haft.&#xA;28. Januar 2016, 12:32 Uhr&#xA;Quelle: kb, agx 91 Kommentare&#xA;L&#xf6;scheinsatz vor der angez&#xfc;ndeten Fl&#xfc;chtlingsunterkunft in Altena &#xa9; Bjoern Braun&#xA;Der Feuerwehrmann Dirk D. aus Altena muss sich wegen gemeinschaftlich versuchten Mordes in sieben F&#xe4;llen verantworten und nicht wie bisher wegen schwerer Brandstiftung. Damit droht ihm im Zweifel eine lebenslange Haftstrafe.&#xA;D. hatte im Oktober zusammen mit einem Freund ein Nachbarhaus angez&#xfc;ndet , weil er nebenan keine Fl&#xfc;chtlinge wollte. Er sei fremdenfeindlich, aber nicht rechtsextrem, fand die Staatsanwaltschaft, ermittelte wegen gemeinschaftlicher schwerer Brandstiftung und setzte Dirk D. wieder auf freien Fu&#xdf;. Sie erkl&#xe4;rte, D. sei nicht in der rechten Szene vernetzt und habe die Tat aus einer &quot;pers&#xf6;nlichen &#xdc;berzeugung&quot; heraus begangen, nicht aus einer politischen.&#xA;Die Bewertung der Staatsanwaltschaft hatte f&#xfc;r Unverst&#xe4;ndnis gesorgt. In dem Haus, das Dirk D. angez&#xfc;ndet hatte, lebten zu diesem Zeitpunkt sieben Menschen.&#xA;Das Landgericht Hagen revidierte diese Entscheidung nun. &quot;Die Kammer geht nach bisheriger W&#xfc;rdigung des derzeitigen Standes der Sach- und Rechtslage davon aus, dass die beiden Angeschuldigten des versuchten Mordes hinreichend verd&#xe4;chtig sind&quot;, hie&#xdf; es in einer Mitteilung.&#xA;Das Gericht hat die Umst&#xe4;nde der Tat noch einmal gepr&#xfc;ft und dazu auch ein gesondertes Brandgutachten erstellen lassen. Der Gutachter kommt zu dem Schluss, dass D. nicht planen oder absehen konnte, wie der Brand verlaufen wird. Den Tod der Bewohner h&#xe4;tte er damit mindestens in Kauf genommen.&#xa0;&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Innensenator zu erfundenem Fl&#xfc;chtlingstod: &quot;Perfide Aktion&quot;" link="http://www.spiegel.de/politik/deutschland/berliner-innensenator-frank-henkel-zu-erfundenem-fluechtlingstod-perfide-aktion-a-1074337.html#ref=rss" description="Weil ein Ehrenamtlicher den Tod eines syrischen Fl&#xfc;chtlings erfand, zeigt sich Berlins Innensenator aufgebracht: Er verstehe dieses &quot;sch&#xe4;ndliche Verhalten&quot; nicht. Die Initiative &quot;Moabit hilft&quot; entschuldigte sich f&#xfc;r die Falschmeldung." guid="http://www.spiegel.de/politik/deutschland/berliner-innensenator-frank-henkel-zu-erfundenem-fluechtlingstod-perfide-aktion-a-1074337.html" pubDate="2016-01-28T09:09:00.000+0100" channel="/2" author="" fulltext="Berlin: Innensenator nennt erfundenen Tod &quot;perfide Aktion&quot;, Initiative entschuldigt sich&#xA;Innensenator zu erfundenem Fl&#xfc;chtlingstod: &quot;Perfide Aktion&quot;&#xA;DPA&#xA;Lange Schlangen vor dem Lageso: Todesopfer war erfunden&#xA;Weil ein Ehrenamtlicher den Tod eines syrischen Fl&#xfc;chtlings erfand, zeigt sich Berlins Innensenator aufgebracht: Er verstehe dieses &quot;sch&#xe4;ndliche Verhalten&quot; nicht. Die Initiative &quot;Moabit hilft&quot; entschuldigte sich f&#xfc;r die Falschmeldung.&#xA;Die Meldung eines Helfers, in Berlin sei ein syrischer Fl&#xfc;chtling nach langem Warten vor dem Landesamt f&#xfc;r Gesundheit und Soziales (Lageso) gestorben, sorgte am Mittwoch f&#xfc;r Aufregung. Dann gestand der Ehrenamtliche der Polizei, er habe die Geschichte nur erfunden . Berlins Innensenator Frank Henkel hat das scharf kritisiert: &quot;Das ist eine der miesesten und perfidesten Aktionen, die ich jemals erlebt habe&quot;, teilte der CDU-Politiker mit.&#xA;Berlins Beh&#xf6;rden h&#xe4;tten &quot;&#xfc;ber Stunden mit hohem Aufwand nach einem erfundenen 'Lageso-Toten'&quot; suchen m&#xfc;ssen, so Henkel. Rechtliche Konsequenzen m&#xfc;ssten gepr&#xfc;ft werden. Die Polizei hatte zuvor mitgeteilt, es seien vorerst keine strafrechtlichen Folgen zu erwarten.&#xA;Am Donnerstagvormittag entschuldigten sich zwei Sprecherinnen von &quot;Moabit hilft&quot; in einer Pressekonferenz vor dem Lageso. &quot;Wir haben Mist gebaut&quot;, sagte die Aktivistin Diana Henninges. Auch sie zeigte sich entt&#xe4;uscht von dem Mitarbeiter. Er habe &quot;perfide gelogen&quot;, das erschwere nun die Arbeit der Fl&#xfc;chtlingshelfer. Man rechne damit, dass die Zusammenarbeit mit den Beh&#xf6;rden k&#xfc;nftig schwieriger werde. Die Pressearbeit werde der Verein nun professionalisieren.&#xA;Das Lageso ist in der Hauptstadt f&#xfc;r die Fl&#xfc;chtlingsregistrierung zust&#xe4;ndig. Der Fl&#xfc;chtlingshelfer hatte behauptet , ein 24-j&#xe4;hriger Syrer habe tagelang vor dem Amt angestanden. Der Ehrenamtliche schrieb auf Facebook, er habe den stark fiebernden Mann zu sich geholt. Wegen seines schlechten Zustandes habe ein Krankenwagen den Syrer abgeholt - und auf dem Weg in eine Klinik sei er gestorben.&#xA;Sp&#xe4;ter l&#xf6;schte der Helfer den Eintrag wieder - und tauchte einen Tag lang unter. Am Mittwochabend dann gestand der Mann in einer Befragung der Polizei, er habe alles frei erfunden. Zum Motiv &#xe4;u&#xdf;erte sich die Polizei bisher nicht.&#xA;F&#xfc;r dieses &quot;sch&#xe4;ndliche Verhalten&quot; fehle ihm jedes Verst&#xe4;ndnis, zitiert der &quot;Tagesspiegel&quot; den Innensenator : &quot;Geschadet wurde auch den vielen Ehrenamtlichen, die in unserer Stadt jeden Tag wichtige Arbeit leisten.&quot;&#xA;Initiative: &quot;Wir kennen seine Motivation f&#xfc;r diese Meldung nicht&quot;&#xA;Verantwortung w&#xfc;rden jedoch auch Henniges und weitere Helfer tragen, die den erfundenen Fall ohne jegliche Grundlage best&#xe4;tigt h&#xe4;tten, so Henkel. Die Initiative k&#xfc;mmert sich seit Monaten um die Versorgung der Wartenden am Lageso. Sie hatte den Bericht &#xfc;ber Twitter und Facebook geteilt und den Helfer mehrfach als sehr vertrauensw&#xfc;rdig bezeichnet.&#xA;Bereits am sp&#xe4;ten Mittwochabend hatte sich die Initiative &quot;fassungslos &#xfc;ber das Geschehene&quot; gezeigt. &quot;Er hat uns heute Morgen mit der Meldung &#xfc;ber den Tod eines gefl&#xfc;chteten Menschen informiert&quot;, hei&#xdf;t es in einem Facebook-Post . Da die Helfer t&#xe4;glich kranke und entkr&#xe4;ftete Menschen vor dem Amt angetroffen h&#xe4;tten, sei die Nachricht f&#xfc;r sie vorstellbar gewesen, hei&#xdf;t es in dem Post. &quot;Diese Meldung ist offensichtlich falsch&quot;, schrieb die Initiative. &quot;Wir kennen seine Motivation f&#xfc;r diese Meldung nicht, und wollen dies auch nicht kommentieren. Dirk hat sein Facebook-Profil gel&#xf6;scht und war bis jetzt f&#xfc;r uns nicht zu sprechen.&quot;&#xA;&quot;Wer solche Ger&#xfc;chte streut und ungepr&#xfc;ft weiterverbreitet, legt es bewusst darauf an, die Stimmung in unserer Stadt zu vergiften&quot;, zitiert der &quot;Tagesspiegel&quot; Henkel. Das Lageso steht seit Monaten schwer in der Kritik - weil Fl&#xfc;chtlinge tagelang warten m&#xfc;ssen, Essensgeld nicht ausgezahlt wird und es immer wieder zu Gewalt kommt. Die Kritik kam unter anderem von &quot;Moabit hilft&quot;.&#xA;AP&#xA;"/>
  <RSS:Item title="Drohnen-Racing: Absturz ausdr&#xfc;cklich erw&#xfc;nscht" link="http://www.zeit.de/digital/mobil/2016-01/fpv-racing-drone-racing-league-rennen" description="&lt;a href=&quot;http://www.zeit.de/digital/mobil/2016-01/fpv-racing-drone-racing-league-rennen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/digital/mobil/2016-01/drone-racing-league-2/wide__148x84&quot;>&lt;/a> Beim Drohnen-, genauer gesagt beim FPV-Racing, steuern Piloten ihre Quadcopter durch Parcours. Was bislang ein Hobby f&#xfc;r Bastler war, soll zum globalen Trendsport werden." guid="http://www.zeit.de/digital/mobil/2016-01/fpv-racing-drone-racing-league-rennen" pubDate="2016-01-28T12:30:17.000+0100" channel="/1" author="ZEIT ONLINE: Mobil - Eike K&#xfc;hl" fulltext="Seite 2 &#x2014; Hoffen auf den E-Sports-Effekt&#xA;Der Weg zur n&#xe4;chsten gro&#xdf;en Trendsportart f&#xfc;hrt offenbar mit viel Bass durch Football-Stadien, durch neonleuchtende G&#xe4;nge, &#xfc;ber spektakul&#xe4;re Crashs in Zeitlupe hin zu b&#xe4;rtigen Menschen in Kapuzenpullovern, die sich Steele, Flyingbear, Ummagawd und Spaztic nennen und ein gemeinsames Hobby haben: Sie sind sogenannte FPV- oder Drohnen-Racer, die in diesem Jahr in der amerikanischen Drone Racing League an den Start gehen. Geht es nach den Veranstaltern, sind sie Pioniere einer Szene, die es eines Tages mit Wrestling oder Nascar-Rennen aufnehmen k&#xf6;nnte.&#xA;Das jedenfalls ist die Botschaft, die in dem in dieser Woche gestarteten YouTube-Kanal der Drone Racing League (DRL) vermittelt wird. &quot;Der Sport der Zukunft&quot;, hei&#xdf;t es im offiziellen Trailer, von &quot;Twitch trifft die Formel 1&quot; ist die Rede und geht es nach CEO Nick Horbaczewski , sollen FPV-Rennen endlich ein echtes &quot;Star Wars-Gef&#xfc;hl&quot; vermitteln, statt blo&#xdf; ein Picknick im Park zu sein. Oder anders gesagt: Die Szene soll professioneller werden.&#xA;Preisgelder von einer Million US-Dollar&#xA;Drohnenrennen sind ein vergleichsweise junges Ph&#xe4;nomen, das mit der Verbreitung der Quadcopter einhergeht. W&#xe4;hrend gew&#xf6;hnliche Hobbypiloten ihr Flugobjekt im Garten oder &#xfc;ber Freifl&#xe4;chen aufsteigen lassen, steht bei den Rennen der Wettbewerb im Vordergrund. Die Copter m&#xfc;ssen m&#xf6;glichst schnell durch einen Parcours gesteuert werden, sie sind deshalb meist schneller, wendiger und robuster als die Modelle von der Stange und werden statt auf Sicht aus der Egoperspektive gesteuert. Die Piloten tragen Videobrillen, auf denen die Aufnahmen der Quadcopter-Kamera in Echtzeit &#xfc;bertragen werden &#x2013; deshalb auch der Name FPV-Racing: first person view.&#xA;Im vergangenen Jahr fanden rund um die Welt Rennen statt. In New York ist eine lebendige Szene entstanden, in Australien entdecken Piloten die Ruinen der Vorst&#xe4;dte und auch in Deutschland w&#xe4;chst das Interesse. Im saarl&#xe4;ndischen Bexbach fanden Rennen statt und im Herbst gab es in Berlin die erste Dronemasters , bei der Piloten und Enthusiasten zusammenkamen. Die Idee sei spontan aus dem Interesse an der Technik heraus entstanden, sagt Initiator Frank Wernecke im Gespr&#xe4;ch mit ZEIT ONLINE, vieles musste improvisiert werden. Das Interesse hat seine Erwartungen &#xfc;bertroffen: &quot;Es war ein privates Event, was sprichw&#xf6;rtlich explodiert ist.&quot;&#xA;Bislang waren FPV-Rennen h&#xe4;ufig eine eher regionale Angelegenheit, nun gibt es nationale und globale Initiativen. In Los Angeles kam es im Juli zu den ersten National Drone Championships , gesponsert von einem Videobrillenhersteller. Im M&#xe4;rz startet der World Drone Prix in Dubai, ein Preisgeld in H&#xf6;he von einer Million US-Dollar ist ausgelobt. Immerhin 200.000 Dollar gibt es f&#xfc;r die Gewinner der Droneworlds auf Hawaii im Oktober. Organisationen und Verb&#xe4;nde wie die International Drone Racing Organisation (IDRA) und die World Rotor Sports Association (WRSA) wollen internationale Standards und Regeln etablieren. &quot;Es gibt gerade den Trend, FPV-Racing in ein klassisches Businessmodell zu dr&#xe4;ngen und eine Wertsch&#xf6;pfungskette aufzubauen&quot;, sagt Wernecke, &quot;die Frage ist immer, welcher M&#xf6;hre man hinterherrennt und wer sich durchsetzt.&quot;&#xA;Bezahlte Piloten und gestellte Technik&#xA;Keine Organisation bekam bislang so viel Aufmerksamkeit wie die Drone Racing League, was sicherlich mit dem entsprechen Kleingeld zusammenh&#xe4;ngt. Acht Millionen US-Dollar Risikokapital haben die Gr&#xfc;nder eingesammelt. Dass zu den Geldgebern auch der Besitzer des Football-Teams Miami Dolphins geh&#xf6;rt, ist ein netter Nebeneffekt: Im Dezember trafen sich die Piloten in deren Stadion und lie&#xdf;en ihre Quadcopter sausen &#x2013; begleitet von zahlreichen Highspeed-Kameras, die sonst Touchdowns aus allen Perspektiven einfangen. Sechs Rennen sollen in dieser Saison rund um die Welt stattfinden, bevor es schlie&#xdf;lich zum gro&#xdf;en Finale kommt.&#xA;&quot;Ich fliege selbst!&quot;&#xA;Die Drone Racing League unterscheidet sich in mehreren Aspekten von bisherigen FPV-Rennen. Zum einen ist es keine offene Veranstaltung, f&#xfc;r die sich Piloten anmelden oder qualifizieren k&#xf6;nnen. Die Teilnehmer aus den USA, Mexiko, Australien und Brasilien sind bekannte Namen der Szene und werden von der DRL gesponsert und bezahlt. Die besten Piloten kommen weiter und treten beim n&#xe4;chsten Rennen gegeneinander an. Die Veranstalter wollen somit Rivalit&#xe4;ten f&#xf6;rdern, die sich im Verlauf der Saison steigern. Die Fans sollen ihre Lieblinge finden und mit ihnen mitfiebern &#x2013; ohne Pers&#xf6;nlichkeiten kein erfolgreicher Sport.&#xA;Zum anderen stellt die DRL das Equipment. Die verwendeten Quadcopter sind eine Eigenentwicklung, die Technik ist vor allem darauf ausgelegt, m&#xf6;glichst gute Videoaufnahmen zu liefern und gleichzeitig auch &#xfc;ber gro&#xdf;e Distanzen hinweg steuerbar zu sein &#x2013; nur so k&#xf6;nnen die Copter etwa durch die Katakomben eines Stadions fliegen, w&#xe4;hrend die Piloten im Innenraum hinter ihren Brillen und den Controllern sitzen. Gleiche Hardware garantiert zudem Chancengleichheit, nimmt aber etwas von der Faszination: Bislang waren FPV-Rennen stets eine Pr&#xe4;sentation der pers&#xf6;nlichen Quadcopter; jeder Pilot war f&#xfc;r sein eigenes Flugger&#xe4;t verantwortlich und wer es gegen die Wand setzte, musste es erst einmal reparieren.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="30 Jahre&#xa0;&quot;Challenger&quot;-Ungl&#xfc;ck: Kostendruck, Schlamperei - und die verdammten Booster" link="http://www.spiegel.de/wissenschaft/weltall/challenger-katastrophe-wiederholt-die-raumfahrt-30-jahre-spaeter-die-fehler-a-1074227.html#ref=rss" description="Die Explosion der &quot;Challenger&quot;: Sieben Astronauten starben - dabei hatten wohl alle an Bord die Explosion zun&#xe4;chst &#xfc;berlebt. Die Gr&#xfc;nde des Technik-Versagens lagen auch im Recycle-Konzept des Shuttles. Wiederholen sich jetzt alte Fehler?" guid="http://www.spiegel.de/wissenschaft/weltall/challenger-katastrophe-wiederholt-die-raumfahrt-30-jahre-spaeter-die-fehler-a-1074227.html" pubDate="2016-01-28T09:05:00.000+0100" channel="/2" author="" fulltext="NASA: Wiederholen sich die Fehler der&#xa0;Challenger-Katastrophe?&#xA;30 Jahre&#xa0;&quot;Challenger&quot;-Ungl&#xfc;ck: Kostendruck, Schlamperei - und die verdammten Booster&#xA;Von Christoph Seidler&#xA;AP / Nasa&#xA;Die Explosion der &quot;Challenger&quot;: Sieben Astronauten starben - dabei hatten wohl alle an Bord die Explosion zun&#xe4;chst &#xfc;berlebt. Die Gr&#xfc;nde des Technik-Versagens lagen auch im Recycle-Konzept des Shuttles. Wiederholen sich jetzt alte Fehler?&#xA;Wenig Zeit? Am Textende gibt's eine Zusammenfassung.&#xA;Die Booster. Als Schulkind war es das irrwitzige Bild der Booster, das mich am meisten beeindruckte.&#xA;Als das Space Shuttle &quot;Challenger&quot; am 28. Januar 1986 genau 73 Sekunden nach dem Start explodierte , als die Bilder des Ungl&#xfc;cks anschlie&#xdf;end im Fernsehen gezeigt wurden, blieben meine Gedanken aus irgendeinem Grund ausgerechnet an diesen beiden Feststoffraketen h&#xe4;ngen, die aus dem Feuerball unkontrolliert weiter in den Himmel schossen. Wie gierige wei&#xdf;e Finger griffen sie ins unendliche Blau &#xfc;ber Florida - bis Nasa-Manager sie ferngesteuert sprengten.&#xA;Dass ein Defekt an einer dieser Feststoffraketen Schuld an alldem war, Schuld am Tod von sieben Menschen, habe ich erst sp&#xe4;ter begriffen.&#xA;Als Erwachsener hat mich dann ein anderer Aspekt der Katastrophe besch&#xe4;ftigt, den ich mit noch viel mehr Verz&#xf6;gerung verstanden habe. Wobei, verstanden ist das falsche Wort. Denn verstehen kann man das nicht, wenigstens ich nicht.&#xA;Die Astronauten der &quot;Challenger&quot;, Kommandant Dick Scobee, Pilot Michael Smith und all die anderen an Bord, Judith Resnik, Ellison Onizuka, Ronald McNair, Gregory Jarvis und die Lehrerin Christa McAuliffe, sie haben die Explosion ihrer Raumf&#xe4;hre n&#xe4;mlich zun&#xe4;chst &#xfc;berlebt. So war das tats&#xe4;chlich. Experten haben klar belegt, dass die Mannschaftsr&#xe4;ume sozusagen als Block vom Zentrum der Explosion weggeschleudert wurden, bis in 20 Kilometer H&#xf6;he. Als ich das erstmals begriffen habe, war ich schockiert, bin es bis heute.&#xA;Keine Rettungseinrichtungen f&#xfc;r die Crew&#xA;Es ist viel dar&#xfc;ber spekuliert worden, ob die Crew die unendlich langen 2 Minuten und 45 Sekunden bis zum t&#xf6;dlichen Aufschlag im Atlantik bei Bewusstsein erlebt hat. Drei Crew-Mitglieder hatten, wie man sp&#xe4;ter herausfand , zumindest eine Notsauerstoffversorgung aktiviert.&#xA;Das ist aber f&#xfc;r mich nicht der entscheidende Punkt. Entscheidend scheint mir vielmehr: Die Besatzungsmitglieder hatten in keinem Fall eine Chance zu &#xfc;berleben. Das System Space Shuttle sah keine Rettungseinrichtungen f&#xfc;r die Crew vor. Solche Probleme durfte es einfach nicht geben - also brauchte man auch keine L&#xf6;sungen daf&#xfc;r. Punkt.&#xA;Der konkrete Grund f&#xfc;r die Explosion der &quot;Challenger&quot; ist einfach zu benennen: Der defekte Dichtungsring zwischen zwei Segmenten einer Feststoffrakete hatte eine t&#xf6;dliche Kettenreaktion in Gang gesetzt. Die Liste der abstrakten Gr&#xfc;nde ist weit komplizierter: Kostendruck, politische Erw&#xe4;gungen bei der Auftragsvergabe, Schlamperei in der Umsetzung geh&#xf6;ren dazu. Eine &quot;Wird schon klappen&quot;-Mentalit&#xe4;t bei der Nasa. Nein, eher ein &quot;Es muss halt klappen&quot;.&#xA;Die &#xc4;ra der Space Shuttle&#xA;Raumf&#xe4;hre &quot;Endeavour&quot; (21. September 2012): Zum &#xdc;berf&#xfc;hren der Space Shuttle nutzte die Nasa einen umgebauten Jumbo-Jet. Hier ist die &quot;Endeavour&quot; nach ihrer Huckepack-Landung in Los Angeles zu sehen. Die mittlerweile au&#xdf;er Dienst gestellte Raumf&#xe4;hre ist nun im California Science Center zu sehen.&#xA;Raumf&#xe4;hre &quot;Atlantis&quot; bei der Landung: Am 21. Juli 2011 endete kurz vor 12 Uhr mittags deutscher Zeit die &#xc4;ra der Space Shuttle. Es war der letzte Flug der wieder verwendbaren Raumf&#xe4;hren.&#xA;Landung der &quot;Atlantis&quot;: Nach mehr als 30 Jahren und 135 Missionen wurde das Shuttle-Programm im Jahr 2011 eingestellt.&#xA;&quot;Atlantis&quot; auf der Rollbahn: Kommandant Christopher Ferguson legte eine perfekte Landung hin.&#xA;Cockpit der &quot;Atlantis&quot; nach der letzten Mission: &quot;Nach 30 Jahren Dienst f&#xfc;r die Welt hat der Space Shuttle seinen Platz in der Geschichte verdient.&quot;&#xA;Start der &quot;Atlantis&quot;: Die Angst vor einem Unfall erwies sich als unbegr&#xfc;ndet - die letzte Raumf&#xe4;hrenmission verlief nahezu perfekt.&#xA;&quot;Atlantis&quot; beim Start zur 43. Shuttle-Mission: F&#xfc;r spektakul&#xe4;re Bilder waren die Raumf&#xe4;hren immer gut - doch Kritiker hatten immer wieder bem&#xe4;ngelt, dass die Shuttles zu teuer und zu unsicher sind.&#xA;Logo des Space-Shuttle-Programms: Nach 30 Jahren und 135 Missionen ist Schluss.&#xA;Premiere: Am 12. April 1981 startete die &quot;Columbia&quot; zur ersten Shuttle-Mission (STS-1) vom Kennedy Space Center in Cape Canaveral.&#xA;Zuschauerandrang: Als die &quot;Columbia&quot; von der ersten Mission zur&#xfc;ckkehrte, str&#xf6;mten enorme Menschenmassen zur Edwards Air Force Base in einem ausgetrockneten See in Kalifornien, um die Landung zu beobachten. Das Foto stammt vom 14. April 1981.&#xA;&quot;Columbia&quot; nach der Landung: Die erste Mission verlief sicher - doch 22 Jahre sp&#xe4;ter fand die Raumf&#xe4;hre ein tragisches Ende.&#xA;Astronautin Sally Ride an Bord der &quot;Challenger&quot;: Ihre Teilnahme an der Mission STS-7 machte sie im Juni 1983 zur ersten Amerikanerin im All.&#xA;&quot;Atlantis&quot; beim Start (Oktober 1985): F&#xfc;r die Raumf&#xe4;hre war es der erste Einsatz, doch insgesamt war es bereits der 21. Shuttle-Flug.&#xA;Astronaut Jerry Ross beim Au&#xdf;eneinsatz w&#xe4;hrend der Mission STS-61 im Dezember 1985: In den fr&#xfc;hen achtziger Jahren hatte sich der Abstand zwischen einzelnen Shuttle-Starts auf wenige Wochen verk&#xfc;rzt. Die Missionen galten inzwischen als Routine. Eine t&#xf6;dliche Fehleinsch&#xe4;tzung, wie sich...&#xA;...am 28. Januar 1986 auf tragische Weise zeigte: Die &quot;Challenger&quot; explodiert kurz nach dem Start . Alle sieben Besatzungsmitglieder kommen ums Leben. Sp&#xe4;ter stellt sich heraus, dass eine defekte Dichtung an einer der Feststoffraketen das Ungl&#xfc;ck ausl&#xf6;ste.&#xA;Rockstar der Astronomie: Am 25. April 1990 brachte die &quot;Discovery&quot; das &quot;Hubble&quot;-Weltraumteleskop in den Orbit. Es war eine Sternstunde des Shuttle-Programms: Das &quot;Hubble&quot;-Projekt gilt als eines der erfolgreichsten in der Geschichte der Weltraumforschung. Am 5. Juli 2011, rechtzeitig zum Ende des Shuttle-Programms, machte das Teleskop seine millionste Beobachtung.&#xA;Werkeln im All: Astronaut Story Musgrave arbeitet am 9. Dezember 1993 am &quot;Hubble&quot;-Teleskop.&#xA;Ann&#xe4;herung im Orbit: Am 30. Juni 1995 trifft sich die Crew des Shuttle &quot;Atlantis&quot; mit russischen Kosmomauten an Bord der Raumstation &quot;Mir&quot;.&#xA;&quot;Mir&quot; &#xfc;ber dem Pazifik (Februar 1995): Dieses Foto entstand von Bord der Raumf&#xe4;hre &quot;Discovery&quot;.&#xA;&quot;Atlantis&quot; und &quot;Mir&quot; (April 1996): Die politische Ann&#xe4;herung auf Erden blieb auch im Weltraum nicht ohne Folgen. Zehn Jahre nach der &quot;Challenger&quot;-Katastrophe war die Routine wieder ins Shuttle-Programm zur&#xfc;ckgekehrt - und sollte erneut zerst&#xf6;rt werden.&#xA;Start der &quot;Columbia&quot; (M&#xe4;rz 2002): Die Mission STS-108 war der vorletzte Flug der &quot;Columbia&quot; - was zu dem Zeitpunkt noch niemand ahnte. In der &#xd6;ffentlichkeit galten die Shuttle als sicher, der Absturz der &quot;Challenger&quot; schien ein tragischer Einzelfall gewesen zu sein.&#xA;Tr&#xfc;mmer der &quot;Columbia&quot; (1. Februar 2003): Beim Start waren Teile der Schaumstoffisolierung vom Au&#xdf;entank abgefallen und hatten ein Loch in eine Tragfl&#xe4;che geschlagen. Beim Wiedereintritt in die Erdatmosph&#xe4;re drang hei&#xdf;es Gas ein und lie&#xdf; den Shuttle zerbrechen.&#xA;Todesopfer: Rick Husband, Laurel Clark, Ilan Ramon, Kalpana Chawla, David Brown, Michael Anderson und William McCool kamen beim &quot;Columbia&quot;-Absturz ums Leben. Wie nach dem &quot;Challenger&quot;-Ungl&#xfc;ck wird das Shuttle-Programm f&#xfc;r rund zweieinhalb Jahre gestoppt.&#xA;Erstflug nach der Katastrophe: Die &quot;Discovery&quot; startete im Juli 2005 zum Neuanfang des Shuttle-Programms. Der Flug erregte enormes Medieninteresse. Die bange Frage lautete, ob erneut St&#xfc;cke der Au&#xdf;entankisolierung die Raumf&#xe4;hre besch&#xe4;digen k&#xf6;nnten. Nach dem &quot;Columbia&quot;-Absturz war bekannt geworden, dass dies bei Shuttle-Starts an der Tagesordnung war, aber von der Nasa nicht als gr&#xf6;&#xdf;eres Problem angesehen wurde.&#xA;Ungel&#xf6;stes Problem: Der &#xc4;rger mit der Au&#xdf;entankisolierung nahm auch nach dem Neustart des Shuttle-Programms kein Ende. Das Foto vom Juli 2006 zeigt eine Stelle am Tank der &quot;Discovery&quot;, von der die Isolierung abgebrochen ist. 2011 war dann endg&#xfc;ltig Schluss mit dem Shuttle-Programm.&#xA;Das Space Shuttle war keine Idealkonstruktion, das wussten alle, die damit zu tun hatten. Es war ein Projekt mit Geburtsfehlern, f&#xfc;r die es Gr&#xfc;nde gab. Ein Projekt, bei dem manche wissentlich zu viel versprochen hatten, um es &#xfc;berhaupt m&#xf6;glich zu machen. Ein Projekt, das zum Erfolg verdammt war. Ein Projekt, bei dem, trotz allem, auch irgendwie der Alltag eingekehrt war.&#xA;Das darf man nicht vergessen, wenn man heute, 30 Jahre nach dem &quot;Challenger&quot;-Ungl&#xfc;ck &#xfc;ber die Raumfahrt redet. Denn das Konzept der Wiederverwendbarkeit, der attraktivste Punkt des Space Shuttles, feiert gerade seine Wiederauferstehung. Nach fast zwei Jahrzehnten der Routine mit der Internationalen Raumstation mit nur wenigen Innovationen ist die Szene in Bewegung.&#xA;Es sind vor allem private Unternehmen, die sich Kostenvorteile zunutze machen wollen, die sich beim Recycling von Raumfahrzeugteilen ergeben:&#xA;SpaceX arbeitet daran, die ersten Stufen seiner &quot;Falcon&quot;-Rakete wieder auf der Erde landen zu lassen und hat dabei - bei allen Problemen, die im Detail noch auftreten - schon einen ziemlich beeindruckenden Erfolg vorzuweisen . Schon bald wird es kein exotisches Ereignis, sondern der Normalfall sein, dass die teuren Raketenstufen nicht mehr nutzlos ins Meer fallen, sondern wieder verwendet werden k&#xf6;nnen. Man wird sich vermutlich sogar eines Tages fragen, warum man es je anders gemacht hat.&#xA;W&#xe4;hrenddessen ist man bei Blue Origin sogar noch einen Schritt weiter. Eine Rakete des f&#xfc;r suborbitale Fl&#xfc;ge gedachten &quot;New Shepard&quot;-Systems, das einmal Touristen an den unteren Rand des Alls fliegen soll, ist nicht nur erfolgreich wieder gelandet - sie ist anschlie&#xdf;end auch noch einmal gestartet .&#xA;Und bei der Firma Sierra Nevada wiederum bauen sie am &quot;Dream Chaser&quot;, der wie ein kleiner Cousin des Shuttles aussieht . Er soll - unbemannt - Fracht zur ISS bringen und mit den Proben wissenschaftlicher Experimente wieder auf der Erde landen. Gerade hat das Unternehmen einen milliardenschweren Nasa-Vertrag dazu an Land gezogen . Auch in Deutschland und Europa interessiert man sich f&#xfc;r die Raumf&#xe4;hre, die eines Tages wom&#xf6;glich sogar hier landen k&#xf6;nnte .&#xA;Die Zukunft, so sagte es der damalige US-Pr&#xe4;sident Ronald Reagan in einer Rede wenige Stunden nach dem Absturz der &quot;Challenger&quot;, geh&#xf6;re nicht der Verzagten. Sie geh&#xf6;re den Mutigen.&#xA;M&#xf6;ge sie auch den Ehrlichen geh&#xf6;ren.&#xA;Denn Ehrlichkeit muss die Basis der neuen Raumfahrtprojekte sein. Aus dem &quot;Challenger&quot;-Desaster hat die US-Raumfahrt nicht genug gelernt. Die Raumf&#xe4;hre &quot; Columbia &quot; ist am 1. Februar 2003 auch deswegen abgest&#xfc;rzt, weil bei der Nasa nach dem ersten Absturz einer Raumf&#xe4;hre der Ungeist zur&#xfc;ckkehrte . Wird schon irgendwie klappen? Nein, wird es nicht!&#xA;Es gibt in der Raumfahrt keine Routine. Es wird lange keine Routine geben. Raumfahrt ist aufwendig. Raumfahrt ist teuer. Und Raumfahrt ist oft genug auch gef&#xe4;hrlich, wird es auch bleiben. Diese Wahrheiten muss man aussprechen. Genauso wie man ehrliche Kostenkalkulationen braucht. Dinge, die zu gut klingen, um wahr zu sein, sind es oft nicht.&#xA;Auch neue Projekte werden mit den Schwierigkeiten zu k&#xe4;mpfen haben, die zur &quot;Challenger&quot;-Katastrophe f&#xfc;hrten. Kostendruck, politisches Geschacher, menschliche Fehler wird es immer wieder geben. Genau wie es auch wieder Ungl&#xfc;cke in der Raumfahrt geben wird. Nur hoffentlich nicht mehr solche, die so offenkundig zu verhindern gewesen w&#xe4;ren. Wie der Absturz der &quot;Challenger&quot;.&#xA;Daran gemahnen auch die katastrophalen Bilder vom 28. Januar 1986, daran gemahnen die sieben Schicksale der Frauen und M&#xe4;nner an Bord.&#xA;Zusammengefasst: Ein kaputter Dichtungsring - das war der offizielle Grund f&#xfc;r die Explosion der Raumf&#xe4;hre &quot;Challenger&quot; vor genau 30 Jahren. Aber dahinter steckte in Wahrheit weit mehr. Kostendruck, politische Erw&#xe4;gungen bei der Auftragsvergabe, Schlamperei in der t&#xe4;glichen Arbeit bei Nasa und Zulieferern - und der Wunsch, Dinge passend zu machen. Auch wenn sie einfach nicht passten. Verantwortliche in neuen Raumfahrtprojekten m&#xfc;ssen aufpassen, dass sich solche Fehler nicht wiederholen.&#xA;Zum Autor&#xA;"/>
  <RSS:Item title="Gnadengesuch abgelehnt: Texas richtet Wilderer hin" link="http://www.spiegel.de/panorama/justiz/usa-texas-richtet-vierten-todeskandidaten-seit-jahresbeginn-hin-a-1074328.html#ref=rss" description="Er schoss auf Tiere - und t&#xf6;tete bei einer Verfolgungsjagd einen Ranger: Nun ist James F. in Texas per Giftspritze hingerichtet worden. Ein staatlicher Top-Jurist fordert derweil alternative Exekutionsmethoden, zum Beispiel Gas." guid="http://www.spiegel.de/panorama/justiz/usa-texas-richtet-vierten-todeskandidaten-seit-jahresbeginn-hin-a-1074328.html" pubDate="2016-01-28T07:47:00.000+0100" channel="/2" author="" fulltext="USA: Texas richtet vierten Todeskandidaten seit Jahresbeginn hin&#xA;Gnadengesuch abgelehnt: Texas richtet Wilderer hin&#xA;Er schoss auf Tiere - und t&#xf6;tete bei einer Verfolgungsjagd einen Ranger: Nun ist James F. in Texas per Giftspritze hingerichtet worden. Ein staatlicher Top-Jurist fordert derweil alternative Exekutionsmethoden, zum Beispiel Gas.&#xA;Im US-Bundesstaat Texas ist erneut ein Todeskandidat hingerichtet worden. Wie die Strafvollzugsbeh&#xf6;rden mitteilten, wurde James F. mit einer Giftspritze get&#xf6;tet. Es ist die vierte Hinrichtung in Texas in diesem Jahr und die zweite binnen einer Woche. Gnadengesuche blieben im Fall F. erfolglos.&#xA;REUTERS&#xA;James F.: 16 Minuten mit dem Tod gek&#xe4;mpft&#xA;Der 35-J&#xe4;hrige k&#xe4;mpfte 16 Minuten mit dem Tod. Er hatte im M&#xe4;rz 2007 in einem Jagdgebiet bei einer Verfolgungsfahrt einen Familienvater get&#xf6;tet. Damals sa&#xdf; F. am Steuer seines Wagens und hatte von dort aus auf Tiere geschossen, was verboten ist.&#xA;Ein Jagdaufseher l&#xf6;ste Alarm aus, F. fuhr davon. Bei der anschlie&#xdf;enden Verfolgungsjagd, an der auch die Polizei beteiligt war, starb der 34-j&#xe4;hrige Jagdaufseher w&#xe4;hrend eines Schusswechsels.&#xA;In den USA wurden im vergangenen Jahr 28 Menschen hingerichtet. Das war die niedrigste Zahl an Hinrichtungen seit 1991. Texas ist der US-Bundesstaat mit den meisten Exekutionen. In Europa sto&#xdf;en die F&#xe4;lle auf Kritik. Mehrere Pharmahersteller etwa weigern sich, das Gift f&#xfc;r die t&#xf6;dlichen Injektionen zu liefern.&#xA;Der Generalstaatsanwalt des Bundesstaats Mississippi, James Hood, brachte vor diesem Hintergrund alternative T&#xf6;tungsmethoden ins Spiel. Er sagte, er wolle den Gesetzgeber auffordern, Exekutionskommandos, den elektrischen Stuhl oder Stickstoff zu erlauben.&#xA;Hinrichtungen seit 1976&#xA;"/>
  <RSS:Item title="Schlie&#xdf;ung deutscher Grenzen: Kramp-Karrenbauer warnt vor Europas Ende" link="http://www.spiegel.de/politik/deutschland/fluechtlinge-kramp-karrenbauer-warnt-vor-europas-ende-a-1074326.html#ref=rss" description="Angela Merkel, Horst Seehofer und Sigmar Gabriel treffen sich zum Krisengipfel: Wie l&#xe4;sst sich die Fl&#xfc;chtlingskrise l&#xf6;sen? Jedenfalls nicht mit dichten Grenzen, warnt die saarl&#xe4;ndische Ministerpr&#xe4;sidentin." guid="http://www.spiegel.de/politik/deutschland/fluechtlinge-kramp-karrenbauer-warnt-vor-europas-ende-a-1074326.html" pubDate="2016-01-28T07:30:00.000+0100" channel="/2" author="" fulltext="Jedenfalls nicht mit offenen Grenzen&#xA;Jedenfalls nicht mit offenen Grenzen&#xA;2. Alle Fluchtursachen bek&#xe4;mpfen!&#xA;kladderadatsch heute, 07:40 Uhr&#xA;Was mir bei der Diskussion ist die alte Leier: &quot;Sollen wir auf die Fl&#xfc;chtlinge an der Grenze schie&#xdf;en...&quot;. Darum geht es doch gar nicht. In den arabischen L&#xe4;ndern kursiert immer noch die Einladungsvorstellung [...]&#xA;Was mir bei der Diskussion ist die alte Leier: &quot;Sollen wir auf die Fl&#xfc;chtlinge an der Grenze schie&#xdf;en...&quot;. Darum geht es doch gar nicht. In den arabischen L&#xe4;ndern kursiert immer noch die Einladungsvorstellung Deutschlands mit den entsprechenden Zukunftschancen. Deshalb wollen auch alle nach Deutschland und nicht nach Frankreich. Deutschland sollte endlich mal die Zahl Fl&#xfc;chtlinge festlegen, f&#xfc;r die es langfristig die finanzielle Verantwortung &#xfc;bernehmen will. Wenn die &#xfc;berschritten ist, w&#xfc;rde es sich auch nicht mehr lohnen, hierher zu kommen.&#xA;3. Alternative&#xA;frank1980 heute, 07:41 Uhr&#xA;was ist denn die alternative ? Jeden Menschen aufzunehmen der sich vom Leben in Deutschland ein besseres Leben verspricht ? Das kann nur kurzfristig funktionieren, wir k&#xf6;nnen nicht dutzende Millionen Menschen aufnehmen und [...]&#xA;was ist denn die alternative ? Jeden Menschen aufzunehmen der sich vom Leben in Deutschland ein besseres Leben verspricht ? Das kann nur kurzfristig funktionieren, wir k&#xf6;nnen nicht dutzende Millionen Menschen aufnehmen und gleichzeitig unseren Lebensstandard halten.&#xA;4. Eine Meinung, mehr nicht.&#xA;dirk1962 heute, 07:45 Uhr&#xA;Ich denke, es ist erlaubt es auch anders zu sehen und auf Widerspr&#xfc;che hinzuweisen. Wenn ich es richtig verstanden habe, hat Merkel lautstark verk&#xfc;ndet, eine Einigung mit der T&#xfc;rkei erreicht zu haben. Dann stellt sich Frage [...]&#xA;Ich denke, es ist erlaubt es auch anders zu sehen und auf Widerspr&#xfc;che hinzuweisen. Wenn ich es richtig verstanden habe, hat Merkel lautstark verk&#xfc;ndet, eine Einigung mit der T&#xfc;rkei erreicht zu haben. Dann stellt sich Frage doch gar nicht mehr, weil kaum noch Fl&#xfc;chtlinge kommen. Ist nicht so? Hat Merkel nichts erreicht? OK dann m&#xfc;ssen wir entweder die Grenzen schlie&#xdf;en, oder die Fl&#xfc;chtlinge endlich auch als Fl&#xfc;chtlinge behandeln und nicht als Zuwanderer, die sie ja nicht sind. Also nur Grundversorgung auf Zeit und das Gerede &#xfc;ber Integration einstellen. Und zu den Kosten von denen die Dame sprach. Wenn ich gegen rechne, den Verlust der Wirtschaft und die Kosten f&#xfc;r die Fl&#xfc;chtlinge, dann erscheint das Schlie&#xdf;en der Grenzen geradezu als Schn&#xe4;ppchen.&#xA;5. Merkels Polemik&#xA;kladderadatsch heute, 07:48 Uhr&#xA;Kramp-Karrenbauer spitzt zu wie Merkel es immer tut. Die Alternativlosigkeit zu offenen Grenzen und zum Euro. Damit hat man aber immer noch keine L&#xf6;sung f&#xfc;r die Probleme anzubieten. Bei dem EU-Binnenmarkt geht es vor allem um [...]&#xA;Kramp-Karrenbauer spitzt zu wie Merkel es immer tut. Die Alternativlosigkeit zu offenen Grenzen und zum Euro. Damit hat man aber immer noch keine L&#xf6;sung f&#xfc;r die Probleme anzubieten. Bei dem EU-Binnenmarkt geht es vor allem um den Warenverkehr. Der w&#xe4;re von einer Grenzschlie&#xdf;ung kaum beeintr&#xe4;chtigt. Wenn die Fl&#xfc;chtlingsstr&#xf6;me anhalten wird aber eine Abschottung Europas sich nicht vermeiden lassen. Wenn Deutschland hier nicht mitmacht, werden sich die anderen L&#xe4;ndern von Deutschland abschotten. Die haben eh schon Angst, dass die vielen deutschen Fl&#xfc;chtlinge zu ihnen kommen k&#xf6;nnten. Das w&#xe4;re dann wirklich das Ende der EU.&#xA;"/>
  <RSS:Item title="Sieg in Melbourne: Kerber steht im Finale der Australian Open" link="http://www.spiegel.de/sport/sonst/angelique-kerber-trifft-im-australian-open-finale-auf-serena-williams-a-1074325.html#ref=rss" description="Angelique Kerber hat bei den Australian Open das Endspiel erreicht. Sie schlug die Engl&#xe4;nderin Johanna Konta in zwei S&#xe4;tzen. Im Finale wartet nun Titelverteidigerin Serena Williams." guid="http://www.spiegel.de/sport/sonst/angelique-kerber-trifft-im-australian-open-finale-auf-serena-williams-a-1074325.html" pubDate="2016-01-28T06:56:00.000+0100" channel="/2" author="" fulltext="Australian Open: Angelique Kerber&#xa0;erreicht erstmals Grand-Slam-Finale&#xA;Sieg in Melbourne: Kerber steht im Finale der Australian Open&#xA;AFP&#xA;Angelique Kerber: Jubel nach dem Halbfinalsieg&#xA;Angelique Kerber hat bei den Australian Open das Endspiel erreicht. Sie schlug die Engl&#xe4;nderin Johanna Konta in zwei S&#xe4;tzen. Im Finale wartet nun Titelverteidigerin Serena Williams.&#xA;Erstmals in ihrer Karriere steht Angelique Kerber bei einem Grand-Slam-Turnier im Finale. Die Tennisspielerin aus Kiel setzte sich bei den Australian Open in Melbourne im Halbfinale gegen die Engl&#xe4;nderin Johanna Konta 7:5 und 6:2 durch. Nach 82 Minuten verwandelte die 28-J&#xe4;hrige ihren ersten Matchball.&#xA;Kerber trifft nun am Samstag auf die Weltranglistenerste Serena Williams. Die Amerikanerin hatte im ersten Halbfinale klar 6:0 und 6:4 gegen Agnieszka Radwanska aus Polen gewonnen. &quot;Ich werde alles geben, ich habe nichts zu verlieren. Ich freue mich auf das Spiel&quot;, sagte Kerber unmittelbar nach dem Halbfinale.&#xA;#Kerber : &quot;I am really looking forward to playing Serena in the final. I have nothing to lose.&quot; #AusOpen pic.twitter.com/nTL0GskzHU&#xA;Australian Open (@AustralianOpen) 28. Januar 2016&#xA;Als bislang letzte deutsche Spielerin stand Sabine Lisicki 2013 in Wimbledon im Endspiel eines Grand-Slam-Turniers. Die letzte Deutsche, die in Melbourne das Finale erreichte, war Anke Huber 1996. Sie verlor vor 20 Jahren dann aber gegen Monica Seles. Letzte deutsche Siegerin in Australien war Steffi Graf 1994. Die Tennis-Ikone schickte Kerber Gl&#xfc;ckw&#xfc;nsche: &quot;Ich gratuliere. Ich freue mich riesig. Liebe Gr&#xfc;&#xdf;e aus Las Vegas.&quot;&#xA;&quot;Sie hat nichts zu verlieren&quot;&#xA;Kerber erwischte in ihrem insgesamt dritten Halbfinale bei einem Grand-Slam-Turnier einen guten Start und nahm Konta gleich zweimal den Aufschlag ab. Danach verlor sie aber ein wenig den Faden und musste selbst zweimal ihren Aufschlag abgeben. Gegen Ende des ersten Durchgangs steigerte Kerber sich aber und sicherte sich nach 49 Minuten den ersten Satz.&#xA;Im zweiten Abschnitt gelangen Kerber erneut zwei schnelle Breaks. In einer insgesamt durchwachsenen Begegnung lie&#xdf; sich die Deutsche ihren bislang gr&#xf6;&#xdf;ten Erfolg danach nicht mehr nehmen. Bereits im Viertelfinale hatte sie mit einem starken Offensivtennis &#xfc;berzeugt .&#xA;Tennis-Bundestrainerin Barbara Rittner hofft nun auf einen weiteren Coup im Finale gegen Williams: &quot;Sie hat nichts zu verlieren. Jetzt kommt die K&#xfc;r gegen die beste Spielerin der Welt&quot;, sagte sie. Serena Williams spiele zwar bisher &#xfc;berzeugend stark. &quot;Aber auch sie ist nur ein Mensch. Angie konnte sie ja auch schon schlagen, sie hat nichts zu verlieren.&quot;&#xA;Kerber und Williams lieferten sich bislang sechs Duelle, von denen die US-Amerikanerin f&#xfc;nf gewinnen konnte. Den bislang einzigen Sieg feierte Kerber 2012 in Cincinnati, damals konnte sich die Deutsche 6:4, 6:4 durchsetzen.&#xA;mmq/bka/dpa/sid&#xA;"/>
  <RSS:Item title="Balkanroute f&#xfc;r Fl&#xfc;chtlinge: Mazedonien &#xf6;ffnet Grenze zu Griechenland wieder" link="http://www.spiegel.de/politik/ausland/mazedonien-oeffnet-grenze-zu-griechenland-wieder-fuer-fluechtlinge-a-1074314.html#ref=rss" description="Nach mehreren Stunden hat Mazedonien die Grenze zu Griechenland f&#xfc;r Fl&#xfc;chtlinge wieder ge&#xf6;ffnet, jedenfalls ein bisschen: Erste Hilfesuchende passierten nach SPIEGEL-ONLINE-Informationen am Abend den &#xdc;bergang in der N&#xe4;he von Idomeni." guid="http://www.spiegel.de/politik/ausland/mazedonien-oeffnet-grenze-zu-griechenland-wieder-fuer-fluechtlinge-a-1074314.html" pubDate="2016-01-27T22:15:00.000+0100" channel="/2" author="" fulltext="Mazedonien &#xf6;ffnet Grenze zu Griechenland wieder f&#xfc;r Fl&#xfc;chtlinge&#xA;Balkanroute f&#xfc;r Fl&#xfc;chtlinge: Mazedonien &#xf6;ffnet Grenze zu Griechenland wieder&#xA;DPA&#xA;Fl&#xfc;chtlinge an der griechisch-mazedonischen Grenze: Vor&#xfc;bergehend geschlossen&#xA;Nach mehreren Stunden hat Mazedonien die Grenze zu Griechenland f&#xfc;r Fl&#xfc;chtlinge wieder ge&#xf6;ffnet, jedenfalls ein bisschen: Erste Hilfesuchende passierten nach SPIEGEL-ONLINE-Informationen am Abend den &#xdc;bergang in der N&#xe4;he von Idomeni.&#xA;Der Grenz&#xfc;bergang zwischen Griechenland und Mazedonien nahe der Ortschaft Idomeni ist f&#xfc;r Fl&#xfc;chtlinge wieder ge&#xf6;ffnet. Am sp&#xe4;ten Mittwochabend passierten die ersten Hilfesuchenden die Grenze, wie ein SPIEGEL-ONLINE-Reporter vor Ort beobachtete. Hunderte weitere Fl&#xfc;chtlinge reihten sich in Warteschlangen ein. Es hei&#xdf;t, Mazedonien wolle maximal 500 ins Land lassen; eine Best&#xe4;tigung daf&#xfc;r gibt es aber bislang nicht.&#xA;Zuvor hatte Mazedonien den &#xdc;bergang f&#xfc;r einige Stunden geschlossen - und so die sogenannte Balkanroute abgeriegelt, &#xfc;ber die viele Fl&#xfc;chtlinge nach Westeuropa kommen.&#xA;Am Mittwoch waren vor&#xfc;bergehend mehr als 2000 Fl&#xfc;chtlinge am Grenz&#xfc;bertritt gehindert worden. Zum Teil harrten sie sich in einem &#xf6;rtlichen Fl&#xfc;chtlingslager aus, zum Teil an einer Tankstelle nahe dem Grenz&#xfc;bergang. Dort m&#xfc;ssen viele auch jetzt noch warten, bis ihnen die Polizei erlaubt, zum Grenz&#xfc;bergang zu gehen.&#xA;Hintergrund f&#xfc;r die vor&#xfc;bergehende Grenzschlie&#xdf;ung: Serbien wollte keine Hilfesuchenden mehr aus Mazedonien einreisen lassen. Verst&#xe4;rkte Grenzkontrollen bei der Einreise nach Slowenien und Ungarn hatten dazu gef&#xfc;hrt, dass sich die Fl&#xfc;chtlinge entlang der Balkanroute stauten.&#xA;Zwischen den EU-Staaten wird derzeit diskutiert, ob k&#xfc;nftig die mazedonische Grenze in Richtung Griechenland gesichert werden muss. Auf dem Seeweg kamen seit Jahresanfang Tausende neue Fl&#xfc;chtlinge aus der T&#xfc;rkei in die EU. Griechenland wird vorgeworfen, seine Au&#xdf;engrenze nicht effektiv zu sichern - ein Vorwurf, den die griechische Regierung mehrfach emp&#xf6;rt zur&#xfc;ckgewiesen hat. Sie argumentiert, dass sich die Seegrenze kaum komplett abriegeln lasse und fragt, ob sie Fl&#xfc;chtlingsboote etwa versenken solle.&#xA;"/>
  <RSS:Item title="Griechenland: Vor Samos ertrinken mindestens zehn Kinder" link="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/griechenland-samos-fluechtlinge-bootsunglueck-frontex-tote" description="&lt;a href=&quot;http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/griechenland-samos-fluechtlinge-bootsunglueck-frontex-tote&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/gesellschaft/2016-01/griechenland-samos-fluechtlinge-bootsunglueck/wide__148x84&quot;>&lt;/a> Vor der griechischen Insel Samos ist ein Fl&#xfc;chtlingsboot auf der &#xdc;berfahrt von der T&#xfc;rkei gesunken. Mindestens 24 Menschen starben, mehrere Menschen werden vermisst." guid="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/griechenland-samos-fluechtlinge-bootsunglueck-frontex-tote" pubDate="2016-01-28T12:24:50.000+0100" channel="/1" author="ZEIT ONLINE: Zeitgeschehen - " fulltext="suchen&#xA;Griechenland : Vor Samos ertrinken mindestens zehn Kinder&#xA;Vor der griechischen Insel Samos ist ein Fl&#xfc;chtlingsboot auf der &#xdc;berfahrt von der T&#xfc;rkei gesunken. Mindestens 24 Menschen starben, mehrere Menschen werden vermisst.&#xA;28. Januar 2016, 12:24 Uhr&#xA;Quelle: ZEIT ONLINE, AP, dpa, AFP, mpi 154 Kommentare&#xA;Von Fl&#xfc;chtlingen zur&#xfc;ckgelassene Schwimmwesten an der Ostk&#xfc;ste von Samos &#xa9; Martin Horn/Stadt Sindelfingen/dpa&#xA;Neues Fl&#xfc;chtlingsdrama in der &#xc4;g&#xe4;is: Mindestens 24 Menschen sind gestorben, als ihr Boot vor der griechischen Insel Samos  kenterte. Zehn von ihnen seien Kinder, teilte die K&#xfc;stenwache mit. &quot;Es ist f&#xfc;rchterlich&quot;, sagte ein Offizier der K&#xfc;stenwache. Zehn Menschen seien gerettet worden. Es war zun&#xe4;chst unklar, wie viele Menschen an Bord des gekenterten Bootes waren, vermisst wurden mindestens 20 Menschen.&#xA;Die &#xf6;rtlichen Beh&#xf6;rden starteten eine Rettungsaktion. An der Suche beteiligten sich Boote der Grenzagentur Frontex,  Fischerboote, ein Hubschrauber sowie die griechische und die t&#xfc;rkische  K&#xfc;stenwache. Die Gr&#xfc;nde f&#xfc;r das Ungl&#xfc;ck waren zun&#xe4;chst unbekannt.&#xA;Trotz des Winterwetters begeben sich  immer noch jede Woche Tausende Menschen auf die gef&#xe4;hrliche &#xdc;berfahrt. Am Mittwoch war bereits ein Boot mit Fl&#xfc;chtlingen vor der Insel Kos gesunken. Dabei waren sieben Menschen, darunter zwei Kinder, ums Leben gekommen. Griechenland mit seiner Tausende von Kilometern langen K&#xfc;ste und den  vielen Inseln nahe der T&#xfc;rkei ist f&#xfc;r viele Fl&#xfc;chtlinge das  Haupteingangstor Richtung Europa.&#xA;Bis zum 24. Januar sind nach  Angaben des UN-Fl&#xfc;chtlingshilfswerks UNHCR mehr als 44.000 Migranten aus  der T&#xfc;rkei nach Griechenland gekommen. Meist waren es Menschen aus dem B&#xfc;rgerkriegsland Syrien. Die EU-Kommission warf in einem Bericht am Mittwoch der griechischen  Regierung vor, ihrer Pflicht zum Schutz der EU-Au&#xdf;engrenzen nicht  nachgekommen zu sein.&#xA;Am Mittag will sich die Bundespolizei See zu ihrem Frontex-Einsatz bei der Grenz&#xfc;berwachung in der &#xc4;g&#xe4;is &#xe4;u&#xdf;ern. Vom 1. M&#xe4;rz an sollen 30 Beamte mit zwei Streifenbooten die griechische K&#xfc;stenwache auf Samos bei der Grenzsicherung in der &#xc4;g&#xe4;is unterst&#xfc;tzen. Die Teilnehmer des Einsatzes &#xfc;ben an ihrem Standort in Neustadt im Kreis Ostholstein auf der Ostsee, Fl&#xfc;chtlinge aus Seenot zu retten und Schleuserboote zu stoppen.&#xA;Einen Hintergrund zu den Streitpunkten einer europ&#xe4;ischen L&#xf6;sung der Fl&#xfc;chtlingskrise finden Sie hier: http://www.zeit.de/wirtschaft/2016-01/fluechtlingskrise-euopaeische-loesung-grenzen-tuerkei-schengener-abkommen&#xA;Fl&#xfc;chtinge aus Seenot gerettet Vor der griechischen Insel Agathonisi haben Retter in der Nacht etwa 40 Fl&#xfc;chtlinge aus dem Wasser gezogen. Unter den Schiffbr&#xfc;chigen waren auch mehrere Kinder.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Angeblicher Todesfall am Lageso in Berlin: &quot;Alles frei erfunden&quot;" link="http://www.spiegel.de/politik/deutschland/lageso-in-berlin-den-toten-fluechtling-gibt-es-laut-polizei-nicht-a-1074309.html#ref=rss" description="Die Berliner Polizei hat den Helfer befragt, der vom angeblichen Tod eines Fl&#xfc;chtlings berichtet hatte. Der Mann gab demnach zu, dass die Geschichte erfunden ist. Es gibt den toten Syrer nicht. " guid="http://www.spiegel.de/politik/deutschland/lageso-in-berlin-den-toten-fluechtling-gibt-es-laut-polizei-nicht-a-1074309.html" pubDate="2016-01-27T20:36:00.000+0100" channel="/2" author="" fulltext="Lageso in Berlin: Toter Fl&#xfc;chtling &quot;frei erfunden&quot;&#xA;Angeblicher Todesfall am Lageso in Berlin: &quot;Alles frei erfunden&quot;&#xA;DPA&#xA;Wartende Fl&#xfc;chtlinge vor dem Lageso (Archiv): Seit Monaten schwer in der Kritik&#xA;Die Berliner Polizei hat den Helfer befragt, der vom angeblichen Tod eines Fl&#xfc;chtlings berichtet hatte. Der Mann gab demnach zu, dass die Geschichte erfunden ist. Es gibt den toten Syrer nicht.&#xA;Die Meldung, in Berlin sei ein syrischer Fl&#xfc;chtling nach langem Warten vor dem Lageso gestorben, ist nach Angaben der Polizei falsch. Ein Fl&#xfc;chtlingshelfer hatte zun&#xe4;chst vom angeblichen Tod des Syrers berichtet.&#xA;Doch nach der Vernehmung des Mannes teilte ein Beh&#xf6;rdensprecher am sp&#xe4;ten Mittwochabend mit: &quot;Er hat zugegeben, dass er alles frei erfunden hat.&quot; Bereits nach der ersten Befragung des Mannes hatte eine Polizeisprecherin klargestellt: &quot;Wir haben keinen toten Fl&#xfc;chtling.&quot; Der Helfer habe zwar &quot;die ganze Republik verr&#xfc;ckt gemacht&quot; - aber eine Straftat sei sein folgenreicher Internet-Eintrag nicht.&#xA;Der Helfer hatte bei Facebook mitgeteilt, den angeblich stark fiebernden Fl&#xfc;chtling zun&#xe4;chst zu sich nach Hause geholt zu haben . Wegen seines schlechten Zustandes sei der Syrer dann von einem Krankenwagen abgeholt worden, sei aber auf dem Weg in die Klinik gestorben. Die Fl&#xfc;chtlingsinitiative &quot;Moabit hilft&quot; hatte die angebliche Information &#xfc;ber den verstorbenen Syrer verbreitet. Auch SPIEGEL ONLINE hatte nach R&#xfc;cksprache mit der Initiative &#xfc;ber den Fall berichtet.&#xA;Eine Sprecherin von &quot;Moabit hilft&quot; hatte den Helfer als sehr vertrauensw&#xfc;rdig bezeichnet. Er habe per SMS mitgeteilt, sich zun&#xe4;chst nicht &#xe4;u&#xdf;ern und sich noch fr&#xfc;h genug an die zust&#xe4;ndigen Beh&#xf6;rden wenden zu wollen. Den Angaben zufolge verbarrikadierte sich der Mann zwischenzeitlich in seiner Wohnung.&#xA;Im Laufe des Tages verdichteten sich die Zweifel an seiner Geschichte. Vor der Polizei hatte bereits die Senatsverwaltung f&#xfc;r Gesundheit und Soziales betont , die Behauptung habe sich nicht best&#xe4;tigen lassen. &quot;Wir haben alle Aufnahme-Krankenh&#xe4;user abgefragt&quot;, sagte eine Sprecherin. &quot;Dort gibt es keine Informationen dar&#xfc;ber.&quot; Auch ein Sprecher der Feuerwehr sagte, s&#xe4;mtliche Eins&#xe4;tze des Rettungsdienstes in dem entsprechenden Zeitraum seien gepr&#xfc;ft worden - allerdings ohne Ergebnis.&#xA;Das Lageso steht seit Monaten schwer in der Kritik . Zuletzt war mit Sebastian Muschter ein Unternehmensberater an die Spitze der Beh&#xf6;rde ger&#xfc;ckt .&#xA;Das B&#xfc;ndnis &quot;Moabit hilft&quot; hatte einen R&#xfc;cktritt des Sozialsenators Mario Czaja ins Spiel gebracht, sollte sich der Fall bewahrheiten. Der CDU-Politiker sagte nun in der RBB-&quot;Abendschau&quot; , eine weitere enge Zusammenarbeit mit den ehrenamtlichen Fl&#xfc;chtlingshelfern sei sehr wichtig. Mit Blick auf den Helfer erg&#xe4;nzte Czaja: &quot;Ich bin nicht der Auffassung, dass man zu Vorverurteilungen oder Allgemeinverurteilungen kommen sollte, wenn eine Person etwas getan hat, das f&#xfc;r uns schwer verst&#xe4;ndlich ist.&quot;&#xA;AP&#xA;"/>
  <RSS:Item title="Jahresauswertung: 75 Angriffe von Rechtsextremen auf Parlamentarier" link="http://www.spiegel.de/politik/deutschland/rechtsextremismus-75-angriffe-auf-parlamentarier-in-2015-a-1074308.html#ref=rss" description="Meist trifft es Politiker der Linken und der SPD: Im Jahr 2015 ver&#xfc;bten Rechtsextreme 75 Attacken auf Abgeordnete oder deren B&#xfc;ros, das berichtet der NDR und beruft sich auf eine Anfrage an die Bundesregierung. " guid="http://www.spiegel.de/politik/deutschland/rechtsextremismus-75-angriffe-auf-parlamentarier-in-2015-a-1074308.html" pubDate="2016-01-27T20:30:00.000+0100" channel="/2" author="" fulltext="Rechtsextremismus: 75 Angriffe auf Parlamentarier in 2015&#xA;Jahresauswertung: 75 Angriffe von Rechtsextremen auf Parlamentarier&#xA;DPA&#xA;Rechtsextreme Gewalt (Archivbild): 25 &#xdc;bergriffe im vierten Quartal 2015&#xA;Meist trifft es Politiker der Linken und der SPD: Im Jahr 2015 ver&#xfc;bten Rechtsextreme 75 Attacken auf Abgeordnete oder deren B&#xfc;ros, das berichtet der NDR und beruft sich auf eine Anfrage an die Bundesregierung.&#xA;Parlamentarier im Bund und in den L&#xe4;ndern sind im vergangenen Jahr 75 Mal zum Ziel rechtsextrem motivierter Angriffe geworden. Das berichtet das NDR-Politmagazin &quot;Panorama&quot; und beruft sich auf eine Anfrage an die Bundesregierung. Allein im letzten Quartal 2015 gab es demnach 25 &#xdc;bergriffe auf Abgeordnete, deren Mitarbeiter oder ihre B&#xfc;ros.&#xA;Nur in neun F&#xe4;llen konnten dem Bericht zufolge bisher Tatverd&#xe4;chtige ermittelt werden. Am h&#xe4;ufigsten betroffen waren mit 46 Angriffen Politiker der Linken. 22 Attacken richteten sich gegen SPD-Abgeordnete. Die meisten Delikte gab es in Sachsen , Brandenburg und Nordrhein-Westfalen .&#xA;Die Anfrage hatte die Rechtsextremismus -Expertin der Gr&#xfc;nen-Fraktion, Monika Lazar, gestellt. Sie sagte &quot;Panorama&quot;: &quot;Die Hemmschwelle, Gewalt als Mittel in der politischen Auseinandersetzung einzusetzen, ist gef&#xe4;hrlich gesunken.&quot;&#xA;Im vergangen Jahr war die Zahl rechtsextremer Gewalttaten im Vergleich zu Vorjahr um 40 Prozent gestiegen . Auch die Zahl gewaltbereiter Rechtsextremer hatte stark zugenommen, rechtsextreme Parteien und Gruppierung erhielten starken Zulauf.&#xA;&#xdc;bergriffe in Deutschland 2015&#xA;"/>
  <RSS:Item title="Handball-EM: Deutschland gewinnt gegen D&#xe4;nemark - und steht im Halbfinale" link="http://www.spiegel.de/sport/sonst/handball-em-deutschland-besiegt-daenemark-und-zieht-ins-halbfinale-ein-a-1074305.html#ref=rss" description="Die &#xdc;berraschung ist perfekt: Deutschland hat das letzte Gruppenspiel bei der Handball-EM 25:23 gegen D&#xe4;nemark gewonnen. Damit steht die DHB-Auswahl im Halbfinale gegen Norwegen. " guid="http://www.spiegel.de/sport/sonst/handball-em-deutschland-besiegt-daenemark-und-zieht-ins-halbfinale-ein-a-1074305.html" pubDate="2016-01-27T19:47:00.000+0100" channel="/2" author="" fulltext="Handball-EM: Deutschland besiegt D&#xe4;nemark&#xa0;und zieht ins Halbfinale ein&#xA;Handball-EM: Deutschland gewinnt gegen D&#xe4;nemark - und steht im Halbfinale&#xA;DPA&#xA;Die &#xdc;berraschung ist perfekt: Deutschland hat das letzte Gruppenspiel bei der Handball-EM 25:23 gegen D&#xe4;nemark gewonnen. Damit steht die DHB-Auswahl im Halbfinale gegen Norwegen.&#xA;Durch einen 25:23 (12:13)-Sieg gegen D&#xe4;nemark hat Deutschland das Halbfinale der Handball-Europameisterschaft erreicht. In der Jahrhunderthalle von Breslau setzte sich die DHB-Auswahl vor 6.500 Zuschauern dank einer starken Schlussphase durch. Steffen F&#xe4;th war mit sechs Toren bester Sch&#xfc;tze der deutschen Mannschaft, bei der Torwart Andreas Wolff mit zahlreichen Paraden gl&#xe4;nzte. F&#xfc;r D&#xe4;nemark traf Mikkel Hansen siebenmal.&#xA;Eine Niederlage h&#xe4;tte trotz vorheriger Siege &#xfc;ber Ungarn und Russland das Turnieraus f&#xfc;r die Deutschen bedeutet, bei einem Unentschieden w&#xe4;re es auf das Ergebnis des nachfolgenden Spiels zwischen Spanien und Russland angekommen. Durch den Sieg steht Deutschland aber in der Runde der letzten vier. Am Freitag in Krakau geht es dann um den Einzug ins Endspiel. Der Gegner der Deutschen ist Norwegen.&#xA;D&#xe4;nemark startete zun&#xe4;chst stark und legte einige Tore vor. Die DHB-Auswahl blieb jedoch dran und konnte nach 13 Minuten erstmals selbst die F&#xfc;hrung f&#xfc;r sich verbuchen, als Rune Dahmke einen Konter erfolgreich abschloss. Zur Pause f&#xfc;hrten die Skandinavier, die durch den Spielplan des Turniers drei Spiele innerhalb von vier Tagen absolvieren mussten, 13:12.&#xA;Entscheidende Auszeit&#xA;Im zweiten Durchgang wechselte die F&#xfc;hrung mehrfach. Beim Stand von 21:21 nahm Trainer Dagur Sigurdsson eine Auszeit, um seine Mannschaft auf die letzten zehn Minuten einzuschw&#xf6;ren. Starke Paraden von Torh&#xfc;ter Andreas Wolff von der HSG Wetzlar und Tore von Julius K&#xfc;hn und Martin Strobel sorgten daf&#xfc;r, dass die deutsche Mannschaft einen Zwei-Tore-R&#xfc;ckstand egalisieren konnte. Bei 23:23 ging es in die letzten drei Minuten des Spiels.&#xA;In diesen hatten die ersch&#xf6;pften D&#xe4;nen nichts mehr zuzusetzen und mussten mit ansehen, wie die deutsche Mannschaft die entscheidenden beiden Treffer durch Fabian Wiede und Tobias Reichmann erzielte. Dass der Flensburger Anders Eggert Magnussen zwischen den beiden Toren den Pfosten traf, bedeutete letztlich die Entscheidung 55 Sekunden vor dem Schlusspfiff.&#xA;W&#xe4;hrend Deutschland mit dem Schlusspfiff in die Vorschlussrunde einzog, ist der zweifache Europameister D&#xe4;nemark ausgeschieden. Das zweite Halbfinalspiel bestreiten die Ex-Weltmeister Spanien und Kroatien.&#xA;rae&#xA;"/>
  <RSS:Item title="Balkanroute f&#xfc;r Fl&#xfc;chtlinge: Mazedonien schlie&#xdf;t Grenze zu Griechenland" link="http://www.spiegel.de/politik/ausland/mazedonien-schliesst-grenze-zu-griechenland-fuer-fluechtlinge-a-1074297.html#ref=rss" description="Der Weg &#xfc;ber die Balkanroute nach Europa wird abgeschnitten: Nach SPIEGEL-ONLINE-Informationen ist die Grenze zwischen Griechenland und Mazedonien zu." guid="http://www.spiegel.de/politik/ausland/mazedonien-schliesst-grenze-zu-griechenland-fuer-fluechtlinge-a-1074297.html" pubDate="2016-01-27T18:26:00.000+0100" channel="/2" author="" fulltext="Mazedonien schlie&#xdf;t Grenze zu Griechenland f&#xfc;r Fl&#xfc;chtlinge&#xA;Balkanroute f&#xfc;r Fl&#xfc;chtlinge: Mazedonien schlie&#xdf;t Grenze zu Griechenland&#xA;DPA&#xA;Mazedonisch-griechische Grenze bei Idomeni: Kein Durchkommen mehr f&#xfc;r Fl&#xfc;chtlinge&#xA;Der Weg &#xfc;ber die Balkanroute nach Europa wird abgeschnitten: Nach SPIEGEL-ONLINE-Informationen ist die Grenze zwischen Griechenland und Mazedonien zu.&#xA;Die Grenze zwischen Griechenland und Mazedonien ist offenbar seit dem fr&#xfc;hen Mittwochnachmittag geschlossen. Die lokale Polizei am Grenz&#xfc;bergang nahe der griechischen Ortschaft Idomeni best&#xe4;tigte das SPIEGEL ONLINE.&#xA;Bislang wurden 2400 Migranten an der Grenze am &#xdc;bertritt gehindert. 1200 befinden sich in einem &#xf6;rtlichen Fl&#xfc;chtlingslager, 1200 weitere an einer Tankstelle nahe dem Grenz&#xfc;bergang.&#xA;Bisher waren Fl&#xfc;chtlinge aus dem B&#xfc;rgerkriegsland Syrien, Irak und aus Afghanistan durchgelassen worden. Jetzt ist die Grenze offenbar f&#xfc;r alle geschlossen.&#xA;Hintergrund ist, dass Serbien keine Hilfesuchenden mehr aus Mazedonien einreisen l&#xe4;sst. Beide L&#xe4;nder liegen zusammen mit Slowenien und Kroatien als Transitl&#xe4;nder auf der Balkanroute. Verst&#xe4;rkte Grenzkontrollen bei der Einreise nach Slowenien und Ungarn haben dazu gef&#xfc;hrt, dass sich die Fl&#xfc;chtlinge entlang der Balkanroute stauen.&#xA;Zwischen den EU-Staaten wird derzeit diskutiert, ob k&#xfc;nftig die mazedonische Grenze in Richtung Griechenland gesichert werden muss. Auf dem Seeweg kamen seit Jahresanfang Tausende neue Fl&#xfc;chtlinge aus der T&#xfc;rkei in die EU. Griechenland wird vorgeworfen, seine Au&#xdf;engrenze in Richtung T&#xfc;rkei nicht effektiv zu sichern - ein Vorwurf, den die Griechen mehrfach emp&#xf6;rt zur&#xfc;ckgewiesen haben.&#xA;"/>
  <RSS:Item title="Angebliche Vergewaltigung einer 13-J&#xe4;hrigen: Steinmeier&#xa0;verlangt Zur&#xfc;ckhaltung von&#xa0;Lawrow" link="http://www.spiegel.de/politik/ausland/steinmeier-kanzelt-lawrow-ab-aerger-um-angebliche-vergewaltigung-a-1074292.html#ref=rss" description="Der Ton wird scharf zwischen Berlin und Moskau: Frank-Walter Steinmeier wirft dem russischen Au&#xdf;enminister Lawrow politische Propaganda vor - es geht um die angebliche Vergewaltigung einer 13-J&#xe4;hrigen in Berlin." guid="http://www.spiegel.de/politik/ausland/steinmeier-kanzelt-lawrow-ab-aerger-um-angebliche-vergewaltigung-a-1074292.html" pubDate="2016-01-27T18:16:00.000+0100" channel="/2" author="" fulltext="Die h&#xe4;ufigsten Desinformationen rechter Demagogen&#xA;Typ 1: Die Vergewaltigungs-&quot;Meldung&quot;&#xA;Behauptung: Fl&#xfc;chtlinge &#xfc;berfallen und vergewaltigen deutsche Frauen, oft auch minderj&#xe4;hrige M&#xe4;dchen&#xA;Verbreitung: Es ist das h&#xe4;ufigste Ger&#xfc;cht, und verbreitet wird es &#xfc;ber soziale Medien, &#xfc;ber &quot;unabh&#xe4;ngige&quot; Newsseiten und rechte Blogs. Immer wieder ist es auf den Demonstrationen von Pegida und Co. zu h&#xf6;ren. Der AfD-Politiker Uwe Wappler verbreitete via Interview die M&#xe4;r von der Vergewaltigung einer Zw&#xf6;lfj&#xe4;hrigen - nur um kurz darauf dementieren zu m&#xfc;ssen.&#xA;Wahrheitsgehalt: Die meisten dieser Nachrichten sind pure Erfindungen, wo auch immer man nachfragt, dementieren regionale Polizei und Medien entsprechende Behauptungen. Dokumentiert sind sexuelle &#xdc;bergriffe in der Silvesternacht in K&#xf6;ln und anderen St&#xe4;dten. Auch innerhalb von Fl&#xfc;chtlingsheimen gibt es best&#xe4;tigte F&#xe4;lle. Trotzdem: Das so gesch&#xfc;rte Bedrohungsszenario basiert gr&#xf6;&#xdf;tenteils auf Fantasien.&#xA;Das Perfide am Ger&#xfc;cht: Es bedient uralte &#xc4;ngste. Jeder echte Fall - siehe Silvester - wird zur Legitimation der gestreuten Ger&#xfc;chte.&#xA;Typ 2: Deutschland als Selbstbedienungsladen f&#xfc;r Fremde&#xA;Behauptung: Fl&#xfc;chtlinge fallen in Massen in Superm&#xe4;rkte und Kaufh&#xe4;user ein und nehmen alles ungehindert mit, ohne belangt zu werden&#xA;Verbreitung: Zunehmend h&#xe4;ufig. Mitte September kursierten Ger&#xfc;chte &#xfc;ber Kaufhaus&#xfc;berf&#xe4;lle unter anderem in Leipzig, Freital und Halberstadt. In Seehausen wurde angeblich ein Globusmarkt ausgepl&#xfc;ndert. Die kleine, bundesweit verbreitete Variante: Asylbewerber f&#xfc;llten sich einfach Taschen mit Lebensmitteln, ohne dass Supermarktbetreiber eingriffen.&#xA;Wahrheitsgehalt: In den meisten Gemeinden ist durch den Zuzug von Fl&#xfc;chtlingen kein Effekt nachzuweisen, doch in einigen Kleingemeinden mit vielen Fl&#xfc;chtlingsunterbringungen sind die Ladendiebstahlsquoten gestiegen - meist proportional zur neuen Bev&#xf6;lkerungszahl. Bei den Ger&#xfc;chten &#xfc;ber &#xdc;berf&#xe4;lle ist das Bild hingegen v&#xf6;llig eindeutig: Nicht nur die regionalen Polizeibeh&#xf6;rden, mit Stand Januar 2016 dementierten auch ausnahmslos alle Betreiber von M&#xe4;rkten, &#xfc;ber die so etwas verbreitet wurde, jedes einzelne der Ger&#xfc;chte.&#xA;Das Perfide am Ger&#xfc;cht: &#xc4;hnlich wie die Behauptung, Fl&#xfc;chtlinge bek&#xe4;men mehr Hilfen als Hartz-IV-Empf&#xe4;nger (eindeutig unwahr), appelliert dieses Ger&#xfc;cht auch an den Sozialneid der Schw&#xe4;chsten in unserer Gesellschaft. Es erkl&#xe4;rt das Land zum &quot;Selbstbedienungsladen&quot; f&#xfc;r Fremde. Die zahlreichen Dementis in der Lokalpresse werden mit weiteren steilen Behauptungen gekontert: Die deutsche Presse sei staatlich gelenkt und d&#xfc;rfe nicht berichten, die Kaufleute seien von Polizei/Politik eingesch&#xfc;chtert und d&#xfc;rften die Wahrheit nicht sagen.&#xA;Typ 3: Die Sache mit den toten Tieren&#xA;Behauptung: Fl&#xfc;chtlinge stehlen Tiere und schlachten sie in archaischen Ritualen&#xA;Verbreitung: &#xdc;berraschend h&#xe4;ufig. Meist sind es Ziegen, die gestohlen, get&#xf6;tet und gegessen werden. In einem Fall sollen Fl&#xfc;chtlinge einen Streichelzoo &#xfc;berfallen haben (der Betreiber dementierte das lachend: Seinen Tieren gehe es pr&#xe4;chtig). Auf einem Gest&#xfc;t von Paul Schockem&#xf6;hle sollen Fl&#xfc;chtlinge sich Fleisch in 700-Kilogramm-Portionen abgeholt haben - das Ger&#xfc;cht vom angeblichen Pferdediebstahl wurde umgehend (und erfolglos) dementiert.&#xA;Das Perfide am Ger&#xfc;cht: Die Legende lebt vom Spiel mit abschreckenden, anti-islamischen Ressentiments. So sch&#xfc;rt die vermeintlich &quot;bunte Meldung&quot; den Alltagsrassismus, stellt Fl&#xfc;chtlinge als Primitive dar, von denen man seine Tiere in Sicherheit bringen muss. Ein K&#xf6;rnchen Wahrheit sorgt f&#xfc;r die Glaubhaftigkeit der &#xfc;berzogenen Ger&#xfc;chte: 2013 stahl ein deshalb verurteilter und ausgewiesener Fl&#xfc;chtling im rheinischen Lindlar eine Ziege. Es gibt keinen weiteren bekannten Fall dieser Art. Doch auch der Fall von &quot;Schockem&#xf6;hles Pferd&quot; enth&#xe4;lt ein K&#xf6;rnchen Wahrheit: Ebenfalls 2013 wurde ein Pferd, an dem Schockem&#xf6;hle Anteile hielt, zeitweilig gestohlen gemeldet. Das Tier hatte sich in den Putzmittelraum des Gest&#xfc;ts verirrt, wurde dort gefunden und gerettet.&#xA;Typ 4: Bevorzugung von Fl&#xfc;chtlingen&#xA;Behauptung: Fl&#xfc;chtlinge w&#xfc;rden Privilegien einger&#xe4;umt, die Deutsche nicht gew&#xe4;hrt w&#xfc;rden. Oder Deutschen w&#xfc;rde etwas genommen, um es Fl&#xfc;chtlingen zu geben&#xA;Verbreitung: H&#xe4;ufig, in vielen Varianten. Legenden &#xfc;ber die Finanzierung von Handykarten, &#xfc;berh&#xf6;hte Geldzuwendungen, Versorgung mit Designermode geh&#xf6;ren dazu. Fast ein Klassiker ist aber dieses Muster, das im Juli 2015 im rheinischen Euskirchen umging: Da wurde angeblich eine Kindertagesst&#xe4;tte ger&#xe4;umt, um Platz f&#xfc;r Asylbewerber zu machen. Ein perfides Spiel mit dem K&#xf6;rnchen Wahrheit: Die Kindertagesst&#xe4;tte war &#xfc;bergangsweise in einer leerstehenden Schule untergebracht worden. Die Kitaleitung selbst empfand die Unterbringung dort als nicht geeignet und begr&#xfc;&#xdf;te die Auslagerung in moderne Container, als die Stadt Raum f&#xfc;r rund 300 Fl&#xfc;chtlinge suchte - es war die preiswertere und bessere M&#xf6;glichkeit f&#xfc;r alle Beteiligten. Im Sommer 2016 zieht die Kita wieder um, in einen eigens erbauten Neubau. &#xc4;hnliche Ger&#xfc;chte gibt es &#xfc;ber Hotels (angeblicher Luxus) und Obdachlosenunterk&#xfc;nfte (fiktiv), wo sozial schwache Deutsche Fl&#xfc;chtlingen weichen m&#xfc;ssten.&#xA;Wahrheitsgehalt: Minimal. Hotelunterbringungen gibt es, aber mit Luxus hat das sehr selten etwas zu tun - f&#xfc;r die Besitzer schwach frequentierter, einfacher Hotels ist es eine willkommene Einkommensquelle. Die meisten Ger&#xfc;chte sind frei erfunden.&#xA;Typ 5: Warum wir von all dem nichts erfahren&#xA;Behauptung: Polizei und Medien l&#xfc;gen, wenn es um Verbrechen von Fl&#xfc;chtlingen geht&#xA;Verbreitung: Auf jeder Pegida-Demonstration, im Kontext jeder Desinformation.&#xA;Das Perfide daran: Widerspruch ist zwecklos. Behauptet wird, die Politik lenke Polizei und Medien. Die berichteten nicht, weil sie nicht d&#xfc;rften. Und wenn sie etwas dementierten, dann wohl weil sie m&#xfc;ssten. Selbst wenn sie wollten, k&#xf6;nnten sie nicht. Und wenn sie doch berichteten, dann sei das gelogen. Au&#xdf;er, es n&#xfc;tzt den Demagogen, dann stimmt es. Als hochgradig kontraproduktiv erwies sich das Verhalten von Polizei und Medien im Fall der K&#xf6;lner Silvesternacht: Dass hier so sp&#xe4;t und z&#xf6;gerlich berichtet wurde, befeuerte solche Verschw&#xf6;rungstheorien.&#xA;Wahrheitsgehalt: Es gibt sowohl bei Polizei als auch den Medien eine Zur&#xfc;ckhaltung, wenn es um die Nennung von Ethnien und Nationalit&#xe4;ten geht, wenn diese mit dem Fall oder Geschehen nichts zu tun haben. Es soll Vorverurteilungen vermeiden. Ein &quot;Schweigekartell&quot; von Polizei und Medien gibt es so wenig wie eine wie auch immer geartete Lenkung. Wer so etwas glaubt, will es glauben.&#xA;cht/dpa&#xA;"/>
  <RSS:Item title="Polen: H&#xe4;ndler wehren sich gegen Supermarktsteuer" link="http://www.spiegel.de/wirtschaft/soziales/polen-will-internationale-einzelhaendler-hoeher-besteuern-a-1074101.html#ref=rss" description="Polens Regierung plant, Einzelh&#xe4;ndler h&#xf6;her zu besteuern - und will mit den Einnahmen soziale Wohltaten finanzieren. Besonders trifft es ausl&#xe4;ndische Unternehmen wie Kaufland und Metro." guid="http://www.spiegel.de/wirtschaft/soziales/polen-will-internationale-einzelhaendler-hoeher-besteuern-a-1074101.html" pubDate="2016-01-27T17:46:00.000+0100" channel="/2" author="" fulltext="Polen will internationale Einzelh&#xe4;ndler h&#xf6;her besteuern&#xA;Polen: H&#xe4;ndler wehren sich gegen Supermarktsteuer&#xA;Von Sebastian Becker, Warschau&#xA;Bloomberg via Getty Images&#xA;Real-Supermarkt in Breslau (Polen): Supermarktsteuer f&#xfc;r soziale Wohltaten&#xA;Polens Regierung plant, Einzelh&#xe4;ndler h&#xf6;her zu besteuern - und will mit den Einnahmen soziale Wohltaten finanzieren. Besonders trifft es ausl&#xe4;ndische Unternehmen wie Kaufland und Metro.&#xA;Wenig Zeit? Am Textende gibt's eine Zusammenfassung.&#xA;Der Gesetzentwurf der polnischen Regierung hat es in sich - vor allem f&#xfc;r internationale Einzelhandelskonzerne wie Kaufland und Metro aus Deutschland, Tesco&#xA;aus Gro&#xdf;britannien oder Carrefour&#xA;aus Frankreich. K&#xfc;nftig sollen die H&#xe4;ndler eine neue Steuer zahlen. &quot;Gegenstand der Besteuerung ist der monatliche Umsatz&quot;, hei&#xdf;t es in einer offiziellen Mitteilung des Finanzministeriums.&#xA;Unternehmen mit einem Monatsumsatz von mehr als 300 Millionen Zloty (rund 67 Millionen Euro) sollen ihre Einnahmen k&#xfc;nftig mit 1,3 Prozent besteuern. Auf Ums&#xe4;tze an Samstagen, Sonntagen und an den Feiertagen gilt sogar ein Satz von 1,9 Prozent.&#xA;Firmen mit einem niedrigeren Umsatz sollen dem Ministerium zufolge einen Steuersatz von 0,7 Prozent zahlen. Dar&#xfc;ber hinaus sieht der Entwurf einen Freibetrag vor und schlie&#xdf;t die Besteuerung von bestimmten Waren und G&#xfc;tern aus.&#xA;F&#xfc;r Metro ist Polen ein Milliardenmarkt&#xA;Die nationalkonservative Regierung der Partei f&#xfc;r Recht und Gerechtigkeit (PiS) hat den internationalen Einzelhandelsketten damit den Kampf angesagt - und der Streit dar&#xfc;ber d&#xfc;rfte noch lange nicht ausgestanden sein. Die Partei hatte die Besteuerung der ausl&#xe4;ndischen Konzerne schon im vergangenen Herbst ins Wahlprogramm geschrieben - und hoffte, damit bei &#xe4;rmeren und patriotisch eingestellten W&#xe4;hlern zu punkten.&#xA;Im Gegenzug hat die PiS sich m&#xe4;chtige Gegner geschaffen. Denn anders als vielfach berichtet soll das Gesetz nicht nur f&#xfc;r Superm&#xe4;rkte gelten - sondern f&#xfc;r alle Einzelh&#xe4;ndler. So m&#xfc;ssen sich damit nicht nur die internationalen Supermarktketten wie Metro, Tesco oder Lidl auseinandersetzen, sondern auch beispielsweise Verk&#xe4;ufer von Unterhaltungselektronik .&#xA;Besonders f&#xfc;r die deutsche Metro ist Polen ein strategisch wichtiger Markt, die Unternehmensgruppe setzte in dem osteurop&#xe4;ischen Land im Gesch&#xe4;ftsjahr 2014/15 rund 2,7 Milliarden Euro um - davon rund 1,6 Milliarden Euro in den Cash &amp; Carry-Gesch&#xe4;ften und rund 1,1 Milliarden Euro bei Media Markt. Die Metro-Aktie&#xA;hatte nach Bekanntwerden der Pl&#xe4;ne zun&#xe4;chst kr&#xe4;ftig an Wert verloren, allerdings stabilisierte sich der Kurs wieder.&#xA;Supermarktsteuer zur Finanzierung von Kindergeld&#xA;Der Grund f&#xfc;r den Vorsto&#xdf; ist das ambitionierte Wirtschaftsprogramm der Regierung, in dem die Sondersteuern f&#xfc;r internationale Konzerne eine wichtige politische Rolle spielen. Das Finanzministerium kalkuliert f&#xfc;r 2016 Zusatzeinnahmen von umgerechnet 445 Millionen. Und das Geld braucht die allein regierende PiS-Partei auch, zur Finanzierung jener sozialen Leistungen, die sie im Wahlkampf angek&#xfc;ndigt hat - zum Beispiel Kindergeld von 500 Zloty ab dem zweiten Kind.&#xA;Allerdings st&#xf6;&#xdf;t die Sondersteuer auch bei polnischen H&#xe4;ndlern auf massiven Widerstand. Seit Monaten diskutiert die Regierung mit den Vertretern der Branche, die keine zus&#xe4;tzlichen Lasten hinnehmen will. &quot;Das, was der Herr Minister vorschl&#xe4;gt, ist ein gro&#xdf;es Missverst&#xe4;ndnis&quot;, zitiert der einheimische Fachdienst &quot;dlahandlu&quot; den Chef der Polnischen Handelskammer PIH Waldemar Nowakowski. &quot;Dies d&#xfc;rfte dem polnischen Handel den Rest geben&quot;, sagte der Funktion&#xe4;r, der rund 30.000 Mitglieder vertritt.&#xA;Auch der Chef des polnischen Handelsverbands PRCH, Radoslaw Knap, warnte die PiS-Regierung vor zu gro&#xdf;en Belastungen: &quot;In den 455 Handelszentren in Polen gibt es rund 3000 Marken aus unterschiedlichen Branchen, die im Land insgesamt 400.000 Arbeitspl&#xe4;tze schaffen&quot;, sagte Knap.&#xA;Handelsbranche setzt auf Unterst&#xfc;tzung durch die EU&#xA;Der Widerstand fast aller wichtigen Branchenvertreter ist auch der Grund, weshalb Finanzminister Pawel Szalamacha seinen Gesetzentwurf erst jetzt ver&#xf6;ffentlicht. Eigentlich hatte der nationalkonservative Politiker den H&#xe4;ndlern versprochen, das Projekt schon fr&#xfc;her zu pr&#xe4;sentieren. &quot;Offenbar hat er sich noch mehr Zeit genommen, weil er nicht wusste, ob das Gesetz auch EU-konform ist&quot;, spekulierte der einheimische Finanzdienst Money.pl.&#xA;Tats&#xe4;chlich ist gerade das Vorhaben, internationale Einzelh&#xe4;ndler zu besteuern, den Investoren ein Dorn im Auge. Sie hatten dies schon w&#xe4;hrend des Wahlkampfs im Herbst argw&#xf6;hnisch verfolgt - unabh&#xe4;ngig davon, wie viel die Unternehmen nun mehr bezahlen sollen.&#xA;Die Unternehmen haben bereits weiteren Widerstand angek&#xfc;ndigt. &quot;Wir beobachten die Entwicklungen seit einigen Monaten sorgf&#xe4;ltig gemeinsam mit dem polnischen Handelsverband POHiD und dem europ&#xe4;ischen Dachverband des Handels EuroCommerce&quot;, sagte eine Metro-Sprecherin SPIEGEL ONLINE. Um das Gesetz noch zu stoppen, setzen die Konzerne auf politische Unterst&#xfc;tzung: &quot;Die Einleitung m&#xf6;glicher rechtlicher Schritte gegen die geplante Sondersteuer betrachten wir als Aufgabe der polnischen und europ&#xe4;ischen Handelsverb&#xe4;nde sowie der EU-Kommission.&quot;&#xA;Zusammengefasst: Nach langen Diskussionen mit polnischen und europ&#xe4;ischen Handelsverb&#xe4;nden hat die polnische Regierung ein Gesetz f&#xfc;r eine Sondersteuer auf Einzelhandelsums&#xe4;tze vorgestellt. Der Grund f&#xfc;r den Vorsto&#xdf; ist das ambitionierte Wirtschaftsprogramm der Regierung. Das Finanzministerium kalkuliert f&#xfc;r 2016 mit Zusatzeinnahmen von umgerechnet 445 Millionen. Das Geld braucht die allein regierende PiS-Partei zur Finanzierung sozialer Leistungen, die sie im Wahlkampf angek&#xfc;ndigt hat - zum Beispiel Kindergeld von 500 Zloty ab dem zweiten Kind. Ziel sind internationale Konzerne - betroffen sind aber auch polnische Unternehmen.&#xA;"/>
  <RSS:Item title="&#xdc;bergriffe in K&#xf6;ln: Polizei erteilt Silvester-Verd&#xe4;chtigen&#xa0;Karnevalverbot" link="http://www.spiegel.de/panorama/justiz/koeln-polizei-erteilt-silvester-verdaechtigen-verbote-fuer-karneval-a-1074274.html#ref=rss" description="K&#xf6;lns Polizei bereitet sich auf die Karnevalstage vor: Tatverd&#xe4;chtige aus der Silvesternacht sollen mit Zutrittsverboten von bestimmten Orten ferngehalten werden. Der Polizeipr&#xe4;sident forderte die Narren zudem auf, keine Spielzeugwaffen zu tragen." guid="http://www.spiegel.de/panorama/justiz/koeln-polizei-erteilt-silvester-verdaechtigen-verbote-fuer-karneval-a-1074274.html" pubDate="2016-01-27T17:23:00.000+0100" channel="/2" author="" fulltext="K&#xf6;ln: Polizei erteilt Silvester-Verd&#xe4;chtigen Verbote f&#xfc;r Karneval&#xA;&#xdc;bergriffe in K&#xf6;ln: Polizei erteilt Silvester-Verd&#xe4;chtigen&#xa0;Karnevalverbot&#xA;DPA&#xA;Polizisten vor dem K&#xf6;lner Dom (Archiv): Vorbereitungen f&#xfc;r die Karnevalstage&#xA;K&#xf6;lns Polizei bereitet sich auf die Karnevalstage vor: Tatverd&#xe4;chtige aus der Silvesternacht sollen mit Zutrittsverboten von bestimmten Orten ferngehalten werden. Der Polizeipr&#xe4;sident forderte die Narren zudem auf, keine Spielzeugwaffen zu tragen.&#xA;Der K&#xf6;lner Karneval findet in diesem Jahr unter verst&#xe4;rkten Sicherheitsvorkehrungen statt. Die K&#xf6;lner Polizei will deutlich mehr Beamte einsetzen - und mit Zutrittsverboten Tatverd&#xe4;chtige aus der Silvesternacht von Karnevalsfeiern fernhalten. Es seien bereits sogenannte Bereichsbetretungsverbote verschickt worden, sagte ein Polizeisprecher.&#xA;Die Verbote betreffen einzelne Stra&#xdf;en und Pl&#xe4;tze, die an Karneval viele Menschen anziehen - etwa Altstadt, Dom oder Hauptbahnhof. Die Beamten wollen sie auch gegen Menschen aussprechen, die ihnen etwa im vorangegangenen Karneval negativ aufgefallen seien. Zu der Gruppe geh&#xf6;rten aber auch Tatverd&#xe4;chtige aus der Silvesternacht, sagte der Sprecher.&#xA;Wie viele Verbote verschickt werden sollen, wurde nicht bekannt. Die Betroffenen k&#xf6;nnten gegen sie rechtlich vorgehen, sagte der Polizeisprecher. Zu den Ma&#xdf;nahmen vor Karneval geh&#xf6;rten zudem sogenannte Gef&#xe4;hrderansprachen. Damit werde bestimmten Personen klargemacht, dass die Polizei sie im Auge habe.&#xA;Der neue K&#xf6;lner Polizeipr&#xe4;sident J&#xfc;rgen Mathies rief kost&#xfc;mierte Karnevalisten unterdessen zum Verzicht auf Spielzeugwaffen beim bevorstehenden Stra&#xdf;enkarneval auf. Er rate dringend davon ab, sich &quot;etwa als Dschihadist zu verkleiden oder Waffen zu tragen, bei denen man nicht erkennen kann, ob sie echt sind oder nicht&quot;, sagte Mathies dem &quot;K&#xf6;lner Stadt-Anzeiger&quot;. Derartige Kost&#xfc;mierungen k&#xf6;nnten die anderen Feiernden unn&#xf6;tig verunsichern.&#xA;Erste Anklage beim Amtsgericht&#xA;In der Silvesternacht hatten M&#xe4;nnergruppen Frauen umzingelt , bestohlen und sexuell bedr&#xe4;ngt . Unter den Verd&#xe4;chtigen sind auch Asylbewerber. Inzwischen wird laut K&#xf6;lner Staatsanwaltschaft gegen 35 Beschuldigte ermittelt. Dabei handele es sich &#xfc;berwiegend um Nordafrikaner. Nach den &#xdc;bergriffen in K&#xf6;ln seien mittlerweile 945 Anzeigen eingegangen, teilte Oberstaatsanwalt Ulrich Bremer mit. 559 Menschen h&#xe4;tten angegeben, Opfer einer Sexualstraftat geworden zu sein.&#xA;Beim Amtsgericht K&#xf6;ln liegt inzwischen die erste Anklage gegen Beschuldigte aus der Silvesternacht vor. Sie richte sich gegen einen Tunesier und einen Marokkaner, die einem Mann in der N&#xe4;he des Hauptbahnhofs eine Tasche mit einer Kamera gestohlen haben sollen. Das teilte eine Gerichtssprecherin mit. Die beiden Verd&#xe4;chtigen s&#xe4;&#xdf;en in Untersuchungshaft. M&#xf6;glicherweise komme es schon im Februar zum Prozess.&#xA;Der D&#xfc;sseldorfer Landtag hat am Mittwoch erwartungsgem&#xe4;&#xdf; einen Parlamentarischen Untersuchungsausschuss zu den Straftaten am K&#xf6;lner Hauptbahnhof eingesetzt. Der entsprechende Beschluss im Landesparlament fiel einstimmig bei Enthaltung der Piraten-Fraktion. F&#xfc;r die Einsetzung des urspr&#xfc;nglich von den Oppositionsfraktionen CDU und FDP initiierten Gremiums stimmten auch die Regierungsfraktionen von SPD und Gr&#xfc;nen.&#xA;Unter anderem soll der Ausschuss kl&#xe4;ren, ob es Fehler und Vers&#xe4;umnisse von Landesbeh&#xf6;rden, insbesondere der Landespolizei, auch im Zusammenwirken mit der f&#xfc;r den Hauptbahnhof zust&#xe4;ndigen Bundespolizei gab. Im Zusammenhang mit den Vorf&#xe4;llen hatte NRW-Innenminister Ralf J&#xe4;ger (SPD) den damaligen K&#xf6;lner Polizeipr&#xe4;sidenten Wolfgang Albers in den einstweiligen Ruhestand versetzt. J&#xe4;ger selbst war von der Opposition scharf kritisiert worden.&#xA;wit/dpa/AFP&#xA;"/>
  <RSS:Item title="Drama auf zugefrorenem Teich: Baby in akuter Lebensgefahr - Messer gefunden" link="http://www.spiegel.de/panorama/justiz/hamburg-vater-mit-baby-in-zugefrorenem-teich-eingebrochen-messer-gefunden-a-1074258.html#ref=rss" description="Der Fall gibt R&#xe4;tsel auf: In Hamburg wird ein Vater mit seinem Baby aus einem zugefrorenen Teich gerettet - zwei M&#xe4;nner h&#xe4;tten ihn &#xfc;berfallen, sagt der 24-J&#xe4;hrige. Nun haben Ermittler in der N&#xe4;he des Gew&#xe4;ssers ein Messer gefunden." guid="http://www.spiegel.de/panorama/justiz/hamburg-vater-mit-baby-in-zugefrorenem-teich-eingebrochen-messer-gefunden-a-1074258.html" pubDate="2016-01-27T16:32:00.000+0100" channel="/2" author="" fulltext="Hamburg: Vater mit Baby in zugefrorenem Teich eingebrochen - Messer gefunden&#xA;Drama auf zugefrorenem Teich: Baby in akuter Lebensgefahr - Messer gefunden&#xA;DPA&#xA;Teich in Hamburg: Dramatische Rettungsaktion&#xA;Der Fall gibt R&#xe4;tsel auf: In Hamburg wird ein Vater mit seinem Baby aus einem zugefrorenen Teich gerettet - zwei M&#xe4;nner h&#xe4;tten ihn &#xfc;berfallen, sagt der 24-J&#xe4;hrige. Nun haben Ermittler in der N&#xe4;he des Gew&#xe4;ssers ein Messer gefunden.&#xA;In Hamburg k&#xe4;mpfen &#xc4;rzte um das Leben eines drei Monate alten M&#xe4;dchens. Das Baby war mit seinem Vater auf einem zugefrorenen Teich eingebrochen. Erschwerend kommt f&#xfc;r die &#xc4;rzte im Universit&#xe4;tsklinikum Eppendorf hinzu, dass das Kind eine Vorerkrankung hat. &quot;Der S&#xe4;ugling schwebt in akuter Lebensgefahr&quot;, sagte eine Polizeisprecherin.&#xA;Der 24 Jahre alte Vater war am Montagabend aus dem Lohm&#xfc;hlenteich in Hamburg-Ei&#xdf;endorf gerettet worden . Er trug seine kleine Tochter in einem Tragetuch. Nach der Rettung gab der Mann an, er sei von zwei M&#xe4;nnern &#xfc;berfallen und mit einem Messer verletzt worden. Auf der Flucht sei er ins Eis eingebrochen. Der S&#xe4;ugling konnte von Rettern wiederbelebt werden.&#xA;Inzwischen sei im Park nahe dem Teich ein Messer gefunden worden, sagte die Polizeisprecherin. &quot;Es ist aber noch v&#xf6;llig unklar, ob das die Tatwaffe ist.&quot; Sie best&#xe4;tigte Berichte, denen zufolge der Mann ausgesagt hat, bei dem &#xdc;berfall seine Brille verloren zu haben. Darum habe er in der Dunkelheit nicht genau sehen k&#xf6;nnen, wohin er lief.&#xA;Die Brille sei allerdings bislang nicht gefunden worden, sagte die Sprecherin. Auch die Suche nach den beiden R&#xe4;ubern sei bislang erfolglos geblieben. Die beiden Angreifer werden als etwa 30 Jahre alt, mit dunklen Haaren, beschrieben. Sie sollen eine Fremdsprache gesprochen haben.&#xA;&quot;Wir haben keine Hinweise darauf, dass an der Darstellung des 24-J&#xe4;hrigen irgendetwas nicht stimmt&quot;, sagte die Polizeisprecherin. Es werde weiterhin in alle Richtungen ermittelt. Sie best&#xe4;tigte, dass der Mann alleine in Hamburg lebt und die Frau mit dem Kind in S&#xfc;ddeutschland. Der 24-J&#xe4;hrige und die Frau seien aber ein Paar und h&#xe4;tten sich nicht getrennt.&#xA;wit/dpa&#xA;"/>
  <RSS:Item title="Lage am Lageso: Berliner Senatsverwaltung bestreitet Tod eines Fl&#xfc;chtlings" link="http://www.spiegel.de/politik/deutschland/berlin-fluechtling-vom-lageso-tot-senat-widerspricht-a-1074255.html#ref=rss" description="Ist in Berlin ein syrischer Fl&#xfc;chtling gestorben, nachdem er lange vor dem Lageso warten musste? Der Helfer, der dar&#xfc;ber berichtete, ist abgetaucht - die Senatsverwaltung widerspricht der Darstellung &#xfc;ber den Todesfall." guid="http://www.spiegel.de/politik/deutschland/berlin-fluechtling-vom-lageso-tot-senat-widerspricht-a-1074255.html" pubDate="2016-01-27T15:45:00.000+0100" channel="/2" author="" fulltext="Berlin: Senat bestreitet Darstellung &#xfc;ber toten Fl&#xfc;chtling&#xA;Lage am Lageso: Berliner Senatsverwaltung bestreitet Tod eines Fl&#xfc;chtlings&#xA;Ist in Berlin ein syrischer Fl&#xfc;chtling gestorben, nachdem er lange vor dem Lageso warten musste? Der Helfer, der dar&#xfc;ber berichtete, ist abgetaucht - die Senatsverwaltung widerspricht der Darstellung &#xfc;ber den Todesfall.&#xA;AFP&#xA;Der angebliche Fall eines syrischen Fl&#xfc;chtlings, der in Berlin nach langem Warten vor dem Lageso gestorben sein soll , wird immer mysteri&#xf6;ser: Die zust&#xe4;ndige Senatsverwaltung f&#xfc;r Gesundheit und Soziales betont, die Information habe sich nicht best&#xe4;tigen lassen. &quot;Wir haben alle Aufnahme-Krankenh&#xe4;user abgefragt&quot;, sagte eine Sprecherin. &quot;Dort gibt es keine Informationen dar&#xfc;ber.&quot; Auch ein Sprecher der Feuerwehr sagte, s&#xe4;mtliche Eins&#xe4;tze des Rettungsdienstes in dem entsprechenden Zeitraum seien gepr&#xfc;ft worden - allerdings ohne Ergebnis.&#xA;Der Helfer, der die Geschichte ins Rollen gebracht hatte, ist inzwischen abgetaucht. Bei einer improvisierten Pressekonferenz der Fl&#xfc;chtlingsinitiative &quot;Moabilt hilft&quot; sagte eine Sprecherin, der Mann habe sich &quot;in seiner Wohnung verbarrikadiert&quot;. Das Fl&#xfc;chtlingsb&#xfc;ndnis hatte die angebliche Information &#xfc;ber den verstorbenen Syrer verbreitet. Der Helfer wolle &quot;mit niemandem sprechen&quot;, sagte die Sprecherin weiter. &quot;Ich traue ihm immer noch&quot;, man k&#xf6;nne &quot;sich nicht vorstellen, dass das erfunden ist&quot;.&#xA;Der Mann habe den angeblich stark fiebernden Fl&#xfc;chtling zun&#xe4;chst zu sich nach Hause geholt, hatte &quot;Moabit hilft&quot; am Morgen verbreitet. Wegen seines schlechten Zustandes sei der Syrer dann von einem Krankenwagen abgeholt worden, sei aber auf dem Weg in die Klinik gestorben. Der Helfer hatte dazu zun&#xe4;chst Details auf seiner Facebook-Seite ver&#xf6;ffentlicht, diese sp&#xe4;ter aber wieder gel&#xf6;scht.&#xA;Im Video: Helfer in Erkl&#xe4;rungsnot&#xA;SPIEGEL ONLINE&#xA;Die Senatsverwaltung hatte am Vortag mitgeteilt, dass die Situation am Lageso wegen eines hohen Krankenstandes der Mitarbeiter &quot;besonders angespannt&quot; sei. Zuletzt gab es erhebliche Engp&#xe4;sse bei der Auszahlung von Leistungen an Asylbewerber. Eine Hotline soll k&#xfc;nftig unter anderem daf&#xfc;r sorgen, dass Fl&#xfc;chtlinge das ihnen zustehende Geld rechtzeitig bekommen. Sie soll Betroffenen Extratermine zur Auszahlung beim Lageso vermitteln.&#xA;Das Lageso steht seit Monaten schwer in der Kritik . Zuletzt war ein Unternehmensberater an die Spitze der Einrichtung ger&#xfc;ckt.&#xA;AP&#xA;"/>
  <RSS:Item title="Apple-Browser: Und pl&#xf6;tzlich st&#xfc;rzt Safari ab" link="http://www.spiegel.de/netzwelt/apps/apple-safari-browser-stuerzt-ploetzlich-ab-a-1074217.html#ref=rss" description="Seit einigen Stunden haben Apple-Nutzer Probleme mit dem Safari-Browser. Wodurch die Abst&#xfc;rze ausgel&#xf6;st werden, ist unklar. Doch mit einem kleinen Trick kann man sich helfen." guid="http://www.spiegel.de/netzwelt/apps/apple-safari-browser-stuerzt-ploetzlich-ab-a-1074217.html" pubDate="2016-01-27T15:18:00.000+0100" channel="/2" author="" fulltext="Apple Safari: Browser-Probleme laut Apple offenbar behoben&#xA;Apple-Browser: Und pl&#xf6;tzlich st&#xfc;rzt Safari ab&#xA;AFP&#xA;Safari-Logo: Der Browser st&#xfc;rzt unvermittelt ab&#xA;Seit einigen Stunden haben Apple-Nutzer Probleme mit dem Safari-Browser. Wodurch die Abst&#xfc;rze ausgel&#xf6;st werden, ist unklar. Doch mit einem kleinen Trick kann man sich helfen.&#xA;Es ist ein wirklich seltsames Verhalten, &#xfc;ber das Apple-Nutzer seit Mittwochmorgen klagen: Safari, der Webbrowser, den Apple auf iPhones, iPads und Macs vorinstalliert, st&#xfc;rzt unrettbar ab. Um das Ph&#xe4;nomen auszul&#xf6;sen, reicht es schon, mit der Maus in die Titelzeile des Browsers zu klicken - oder auf Touchscreen-Ger&#xe4;ten darauf zu tippen.&#xA;In der Redaktion konnten wir das Verhalten mit einem iPhone nachvollziehen. Der Browser startet zun&#xe4;chst scheinbar normal. Sobald man aber versucht, eine Internetadresse ins Adressfenster einzugeben, st&#xfc;rzt der Browser unvermittelt ab. Auch ein Update auf das aktuelle iOS 9.2.1 &#xe4;nderte daran nichts. Auf einem anderen iPhone mit einer Vorabversion von iOS 9.3 hingegen arbeitet Safari vollkommen problemlos.&#xA;Mit der ber&#xfc;chtigten Webseite crashsafari.com hat der Bug freilich nichts zu tun. In den vergangenen Tagen war viel &#xfc;ber diese Seite berichtet worden. Sie &#xfc;berlastet den Browser, indem sie eine immer l&#xe4;nger werdende Zeichenkette in die Adresszeile eintr&#xe4;gt, die irgendwann den Speicher &#xfc;berlastet.&#xA;Berichten zufolge dauert dies auf iPhones rund 20 Sekunden, in denen der Prozessor offenbar auf Volllast l&#xe4;uft und sich das Ger&#xe4;t stark erhitzt und schlie&#xdf;lich neu startet. Neben Safari sind auch andere Browser, wie etwa Googles Chrome, beim Aufrufen der fraglichen Seite von dem Problem betroffen.&#xA;Betaversion von iOS 9.3: Mit der neuen Nachtschicht-Funktion l&#xe4;sst sich festlegen, dass der Bildschirm w&#xe4;hrend der Nachtstunden w&#xe4;rmere Farben anzeigt. So soll vermieden werden, dass das sonst eher kalte blaue Licht zu Einschlafproblemen f&#xfc;hrt.&#xA;In der Health-App werden mit iOS 9.3 nun auch die mit der Apple Watch aufgezeichneten Aktivit&#xe4;tsdaten angezeigt.&#xA;Auch im sogenannten Dashboard der Health-App lassen sich die Aktivit&#xe4;tsdaten nun &#xfc;bersichtlich anzeigen.&#xA;Wer f&#xfc;rchtet, sein Handy k&#xf6;nnte Fremden in die H&#xe4;nde fallen, kann seine in der Notizen-App gespeicherten Aufzeichnungen jetzt auch per Passwort und Fingerabdruck sichern.&#xA;In Autos mit CarPlay-Unterst&#xfc;tzung sind unter anderem die Navigationskarten erweitert worden. Au&#xdf;erdem soll die Integration von Apple Music verbessert worden sein.&#xA;An Universit&#xe4;ten und Schulen k&#xf6;nnen iPads jetzt von mehreren Sch&#xfc;lern oder Studenten genutzt werden. Lehrer k&#xf6;nnen &#xfc;ber eine neue Classroom-App kontrollieren, was die Sch&#xfc;ler am Tablet treiben.&#xA;Die 3D-Touch-Funktion der neuen iPhones 6S und 6s Plus wird unter iOS 9.3 von mehr Apps als bisher unterst&#xfc;tzt.&#xA;Schaden richtet dieser Fehler zwar nicht an, macht durch den Neustart des betroffenen Ger&#xe4;ts aber doch zumindest dessen Nutzung f&#xfc;r eine Weile unm&#xf6;glich. B&#xf6;swillige Scherzbolde nutzen das bereits aus. Sie legen mit Linkverk&#xfc;rzern kryptisch verk&#xfc;rzte Varianten der URL an und verschicken diese &#xfc;ber soziale Netzwerke oder per Mail. Ein Klick auf einen solchen Kurzlink f&#xfc;hrt dann zur oben genannten Seite und damit zum Absturz.&#xA;Abhilfe ist in diesen F&#xe4;lle relativ einfach: Klicken Sie nicht auf crahsafari.com und vorsichtshalber auch nicht auf verk&#xfc;rzte Links, von denen Sie nicht genau wissen, wo sie hinf&#xfc;hren.&#xA;Und auch gegen den spontanen Absturz von Safari l&#xe4;sst sich offenbar etwas machen. Etliche Webseiten berichten, dass es helfen soll, in den Voreinstellungen des Browsers Die &quot;Safari-Vorschl&#xe4;ge&quot; abzuschalten. Am iPhone findet man den entsprechenden Schalter unter Einstellungen/Safari/Safari-Vorschl&#xe4;ge. Am Mac ist die entsprechende Option in den Einstellungen von Safari unter Suchen zu finden.&#xA;Update, 17.50 Uhr: Die US-Webseite Buzzfeed meldet unter Berufung auf Quellen bei Apple, dass das Unternehmen den Fehler bei Safari behoben habe.&#xA;mak&#xA;"/>
  <RSS:Item title="Lageso: &quot;Wir f&#xfc;hlen uns verraten&quot;" link="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/lageso-moabit-hilft-erfundener-fluechtlingstod-reaktion" description="&lt;a href=&quot;http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/lageso-moabit-hilft-erfundener-fluechtlingstod-reaktion&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/gesellschaft/2016-01/lageso-moabit-hilft/wide__148x84&quot;>&lt;/a> Das B&#xfc;ndnis Moabit hilft zeigt sich best&#xfc;rzt &#xfc;ber den Mann, der den Tod eines Syrers am Lageso erfunden hat. Die Unterst&#xfc;tzung von Fl&#xfc;chtlingen werde nun schwieriger." guid="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/lageso-moabit-hilft-erfundener-fluechtlingstod-reaktion" pubDate="2016-01-28T12:24:47.000+0100" channel="/1" author="ZEIT ONLINE: Zeitgeschehen - " fulltext="suchen&#xA;Lageso : &quot;Wir f&#xfc;hlen uns verraten&quot;&#xA;Das B&#xfc;ndnis Moabit hilft zeigt sich best&#xfc;rzt &#xfc;ber den Mann, der den Tod eines Syrers am Lageso erfunden hat. Die Unterst&#xfc;tzung von Fl&#xfc;chtlingen werde nun schwieriger.&#xA;28. Januar 2016, 12:24 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, AFP, mpi 140 Kommentare&#xA;Christiane Beckmann und Diana Henniges (rechts) von der Initiative Moabit hilft vor dem Landesamt f&#xfc;r Gesundheit und Soziales (Lageso) in Berlin &#xa9; J&#xf6;rg Carstensen/dpa&#xA;Das Berliner B&#xfc;ndnis Moabit hilft hat sich nach dem erfundenen Tod eines syrischen Fl&#xfc;chtlings best&#xfc;rzt gezeigt. &quot;Wir f&#xfc;hlen uns verraten&quot;, sagte die Sprecherin der Organisation, Diana Henniges. &quot;Wir sind fassungslos&quot;, hie&#xdf; es auf Twitter. Den  Helfer, der den Fall erfunden hat, h&#xe4;tte man in den vergangenen Monaten  &quot;als verl&#xe4;sslichen und integren Unterst&#xfc;tzer&quot; kennengelernt, hei&#xdf;t es in  einer auf Facebook verbreiteten Mitteilung .&#xA;&#x2014; Moabit hilft (@Moabithilft) January 27, 2016&#xA;Henniges &#xe4;u&#xdf;erte in einem unter anderen von der Welt verbreiteten Video die Bef&#xfc;rchtung, dass der Vorfall die Unterst&#xfc;tzungsarbeit f&#xfc;r Fl&#xfc;chtlinge erschwert, etwa in Verhandlungen mit der Berliner Senatsverwaltung und dem Landesamt f&#xfc;r Gesundheit und Soziales (Lageso). In den kommenden Wochen m&#xfc;ssten sich Fl&#xfc;chtlingsinitiativen, wenn sie Missst&#xe4;nde anprangerten, voraussichtlich immer wieder rechtfertigen. Mit der &quot;perfide detailreich&quot; ge&#xe4;u&#xdf;erten L&#xfc;ge eines einzelnen habe Moabit hilft insgesamt &quot;eine gewisse Glaubw&#xfc;rdigkeit&quot; verloren, sagte Henniges.&#xA;Ein ehrenamtlicher Fl&#xfc;chtlingshelfer hatte am Mittwoch behauptet, dass  ein 24-j&#xe4;hriger Syrer in der Nacht gestorben sei. Der Mann habe zuvor tagelang  vor dem Lageso angestanden. Der  Helfer schrieb bei Facebook , er habe den stark fiebernden Mann zu sich  geholt. Wegen seines schlechten Zustandes habe ein Krankenwagen den  Syrer abgeholt &#x2013; und auf dem Weg in eine Klinik sei er gestorben.&#xA;Das B&#xfc;ndnis Moabit hilft hatte zun&#xe4;chst die Meldung &#xfc;ber den Tod des  Fl&#xfc;chtlings best&#xe4;tigt und &#xfc;ber Soziale Netzwerke verbreitet. Sp&#xe4;ter  l&#xf6;schte der Helfer den Eintrag &#x2013; und tauchte einen Tag lang  unter. Am Mittwochabend gestand der Mann in einer Befragung der Polizei,  den Fall nur erfunden zu haben. Zum Motiv &#xe4;u&#xdf;erte sich die Polizei auch  am Donnerstag nicht. Eine Straftat habe der Mann mit seiner L&#xfc;ge nicht begangen: &quot;Er hat keinerlei Tatbest&#xe4;nde erf&#xfc;llt&quot;, sagte ein Berliner Polizeisprecher.&#xA;Berlins Innensenator Frank Henkel (CDU) forderte rechtliche und politische  Konsequenzen aus dem Fall. Es m&#xfc;ssten sich nun &quot;all diejenigen Politikerinnen und  Politiker entschuldigen, die vorschnell ein Urteil gef&#xe4;llt und eine  unklare Situation f&#xfc;r R&#xfc;cktrittsforderungen ausgeschlachtet haben&quot;, sagte Henkel. R&#xfc;cktrittsforderungen gab es etwa gegen Berlins Sozialsenator Mario Czaja (CDU). Dieser steht allerdings schon l&#xe4;nger wegen der Situation am Lageso unter Druck.&#xA;Henkel sagte, es m&#xfc;sse rechtliche  Folgen f&#xfc;r jene Menschen haben, die es mit erfundenen  Geschichten darauf anlegten, &quot;die Stimmung in unserer Stadt zu  vergiften&quot;. Henkel sprach von einer &quot;der miesesten und perfidesten  Aktionen, die ich jemals erlebt habe&quot;.&#xA;&quot;Ungepr&#xfc;ft weiterverbreitet&quot;&#xA;Damit sei auch jenen vielen  Ehrenamtlichen geschadet worden, &quot;die in unserer Stadt jeden Tag  wichtige Arbeit leisten&quot;. Henkel kritisierte das B&#xfc;ndnis Moabit hilft, welches das Ger&#xfc;cht &quot;ungepr&#xfc;ft weiterverbreitet&quot; habe. Welche Konsequenzen er verlange, sagte Henkel nicht.&#xA;Die Sprecherin des B&#xfc;ndnisses r&#xe4;umte Fehler ein. &quot;Wir haben da auf Deutsch gesagt echt  Mist gebaut&quot;, sagte sie. Die Reaktion sei wegen des Vertrauensverh&#xe4;ltnisses erfolgt, das es zu dem Helfer gegeben habe. Die Geschichte sei  aber &quot;nicht ganz so unwahrscheinlich&quot; gewesen, sagte Henniges. &quot;Das kann sich jeder  Helfer, jeder Politiker und jeder Pressevertreter hier mittlerweile  vorstellen.&quot;&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Zika-Virus: Es gibt noch keinen Beweis" link="http://www.zeit.de/2016/05/zika-virus-lateinamerika-entwicklungsstoerung-schwangerschaft" description="&lt;a href=&quot;http://www.zeit.de/2016/05/zika-virus-lateinamerika-entwicklungsstoerung-schwangerschaft&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/wissen/gesundheit/2016-01/zika-virus-lateinamerika-entwicklungsstoerung-schwangerschaft-mikrozephalie/wide__148x84&quot;>&lt;/a> Das von M&#xfc;cken &#xfc;bertragene Zika-Virus k&#xf6;nnte Ungeborene sch&#xe4;digen. Schwangere sollten jetzt Reisen nach Lateinamerika meiden, r&#xe4;t die Epidemiologin Christina Frank." guid="http://www.zeit.de/2016/05/zika-virus-lateinamerika-entwicklungsstoerung-schwangerschaft" pubDate="2016-01-28T12:04:50.000+0100" channel="/1" author="ZEIT ONLINE: Gesundheit - Jan Schweitzer" fulltext="DIE ZEIT: Man hat das Gef&#xfc;hl, das gef&#xe4;hrliche Zika-Virus sei auf einmal aus dem Nichts aufgetaucht .         Ist der Eindruck richtig?&#xA;Christina Frank: Das Virus kennt man schon sehr lange. In den vierziger Jahren wurde es in Afrika das erste         Mal nachgewiesen, in einem Affen.&#xA;ZEIT: Sind denn die tragischen Folgen auch schon so lange bekannt? Wenn sich eine Schwangere         infiziert, kann es beim Kind zu einer schweren Entwicklungsst&#xf6;rung kommen, einer sogenannten Mikrozephalie mit geistigen und neurologischen Ausf&#xe4;llen .&#xA;Frank: Nein, diesen Zusammenhang haben brasilianische Beh&#xf6;rden zum ersten Mal im Herbst 2015         gesehen, als dort auf einmal deutlich mehr Kinder mit einer Mikrozephalie geboren wurden, mit einem viel zu kleinen Kopf . Wobei man betonen muss, dass es bislang noch keinen         eindeutigen Beweis f&#xfc;r die Verbindung von Virusinfektion und Mikrozephalie gibt, nur sehr         starke Hinweise.&#xA;ZEIT: Wie ist das Virus denn nach Brasilien gelangt?&#xA;Frank: Es wurde 2014 m&#xf6;glicherweise bei der Fu&#xdf;ballweltmeisterschaft oder einem internationalen         Kanuwettkampf unabsichtlich mitgebracht, entweder durch M&#xfc;cken im Gep&#xe4;ck, die den Erreger in         sich trugen, oder durch Menschen, die bereits infiziert waren.&#xA;Was ist das Zika-Virus?&#xA;Das Zika-Virus entdeckten Forscher erstmals 1947 im gleichnamigen Wald in Uganda. Sie hatten es aus Affen isoliert. F&#xfc;nf Jahre sp&#xe4;ter lie&#xdf; es sich auch im Menschen nachweisen. Stechm&#xfc;cken der Gattung Aedes &#xfc;bertragen den Erreger&#x2013; in bisher bekannten Ausbr&#xfc;chen vor allem die Gelbfieberm&#xfc;cke Aedes aegypti, die in weiten Teilen der Tropen und teilweise auch in den Subtropen verbreitet ist. Auch die bis in gem&#xe4;&#xdf;igte Breiten vorkommenden Asiatischen Tigerm&#xfc;cken Aedes albopictus gelten als &#xfc;bertragungskompetent. Menschen stecken sich gegenseitig nur in seltenen F&#xe4;llen an, es gibt einzelne Berichte.&#xA;Es gibt zwei Linien des Virus: eine afrikanische und eine asiatische ( Haddow et al., 2012 &amp; Faye et al., 2014 ). F&#xfc;r die bisherigen Ausbr&#xfc;che in Afrika, Amerika, Asien und der Pazifikregion war immer die asiatische Linie verantwortlich ( Enfissi et al., 2016 ). Sie alle waren &#xfc;berschaubar.&#xA;Aufmerksam auf den Erreger aus der Familie der Flaviviren wurden Virologen im Jahr 2007. Damals erkrankten wohl mehr als 100 Menschen auf der Pazifikinsel Yap in Mikronesien. 2013 dann der n&#xe4;chste gr&#xf6;&#xdf;ere Ausbruch: In Franz&#xf6;sisch-Guayana bekam rund ein Zehntel der Bev&#xf6;lkerung Zika. Zwei Jahre sp&#xe4;ter trat das Virus erstmals in Brasilien auf und infizierte Millionen.&#xA;Symptome der Erkrankung&#xA;Zika war bislang nicht als schwerwiegende Krankheit bekannt. Die meisten Menschen wissen gar nicht, dass sie sich infiziert haben. Die Symptome &#x2013; leichtes Fieber, Hautausschlag oder eine Bindehautentz&#xfc;ndung &#x2013; klingen nach zwei bis sieben Tagen ab.&#xA;Problematischer sind die m&#xf6;glichen Folgeerkrankungen: Mikrozephalie oder das Guillain-Barr&#xe9;-Syndrom. So scheint die Zahl Neugeborener mit Mikrozephalie einige Monate nach Beginn der Zika-Epidemie erheblich angestiegen. Laborproben zeigen einen Zusammenhang zwischen dem Virus und dieser Fehlbildung des Sch&#xe4;dels. Guillain-Barr&#xe9; ist eine Nervenerkrankung. Sie beginnt meist mit Muskelschw&#xe4;che in den Beinen, die sich dann auf Arme und Gesicht ausbreitet und zu Taubheitsgef&#xfc;hl bis hin zur L&#xe4;hmung von Gliedma&#xdf;en f&#xfc;hren kann.&#xA;Behandlung&#xA;Es gibt derzeit keine spezifische Therapie oder einen Impfstoff zum Schutz gegen Zika. Dazu ist die Krankheit zu unerforscht. Die beste Vorsorge ist, sich vor M&#xfc;ckenstichen zu sch&#xfc;tzen und stark betroffene Gebiete zu meiden.&#xA;Wer einmal mit Zika infiziert war, ist sein Leben lang immun. Ein Antik&#xf6;rpertest kann zeigen, wer bereits mit dem Virus infiziert war. Dieser Test ist aber anspruchsvoll, in weiten Teilen Brasiliens beispielsweise steht er nicht zur Verf&#xfc;gung. In Deutschland hingegen schon.&#xA;Reisewarnung f&#xfc;r Schwangere&#xA;Schwangere sollen Zika-Gebiete meiden. Das haben die Deutsche Gesellschaft f&#xfc;r Tropenmedizin und das Ausw&#xe4;rtige Amt bekannt gegeben. Zwar steht der endg&#xfc;ltige Beweis noch aus, dass Zika zu Mikrozephalie f&#xfc;hren kann, doch Mediziner halten es f&#xfc;r sehr wahrscheinlich.&#xA;Von &quot;tausenden gesch&#xe4;digten Babys&quot; zu sprechen sei zu diesem Zeitpunkt allerdings reine Panikmache, sagt der Arzt Alexander Kekul&#xe9;. Zwar ist Anfang 2016 von rund 4.000 Verdachtsf&#xe4;llen die Rede. Die hohe Zahl  ist aber auch auf die gestiegene Aufmerksamkeit zur&#xfc;ckzuf&#xfc;hren.&#xA;So hatten die Beh&#xf6;rden in Brasilien nach den ersten  Verdachtsf&#xe4;llen eine &#xdc;berwachung gestartet, bei der bis zum 16. Januar  2016 insgesamt 3.893 F&#xe4;lle gemeldet wurden. &quot;Jedoch wurden die  Einschlusskriterien sehr weit gefasst&quot;, sagt Kekul&#xe9;.  &quot;Beispielsweise gilt jede Schwangere, die einen unerkl&#xe4;rten Ausschlag  w&#xe4;hrend der Schwangerschaft hat, als 'Fall'.&quot; Von den 3.893  Verdachtsf&#xe4;llen sind mehr als 85 Prozent noch nicht &#xfc;berpr&#xfc;ft. Fast alle F&#xe4;lle  beziehen  sich auf F&#xf6;ten, bei denen die Diagnose oft schwierig zu stellen ist.&#xA;ZEIT: Wie wird das Virus auf den Menschen &#xfc;bertragen?&#xA;Frank: Die meisten Betroffenen infizieren sich &#xfc;ber Stiche der Gelbfieberm&#xfc;cke , die in den Tropen         und Subtropen verbreitet ist. M&#xf6;glicherweise gibt es aber auch noch andere &#xdc;bertragungswege,         etwa Geschlechtsverkehr, von denen man noch nicht wei&#xdf;, wie wichtig sie sind.&#xA;Dieser Artikel stammt aus der ZEIT Nr. 5 vom 28.1.2016. Die aktuelle ZEIT k&#xf6;nnen Sie am Kiosk oder hier erwerben.&#xA;ZEIT: Kann man schon absehen, wie gro&#xdf; die Gefahr w&#xe4;hrend der Olympischen Spiele in Rio de         Janeiro diesen Sommer sein wird?&#xA;Frank: In Rio ist dann Winter, und in dieser Jahreszeit werden normalerweise nicht so viele         Krankheiten durch M&#xfc;cken &#xfc;bertragen, weil die Bedingungen daf&#xfc;r nicht so gut sind.&#xA;ZEIT: Und wenn man sich jetzt in Brasilien oder einem der anderen betroffenen L&#xe4;nder in S&#xfc;d- und         Mittelamerika aufh&#xe4;lt?&#xA;Frank: Dann kann man sich schon infizieren. Wobei die Krankheit eigentlich nur f&#xfc;r ungeborene         Kinder gef&#xe4;hrlich ist. Menschen, die kein schlimmes Leiden haben, etwa eine Immunschw&#xe4;che,         erkranken auch nicht schwer.&#xA;Soldaten sollen Zika-Virus eind&#xe4;mmen Seit Oktober wurden in Brasilien 4.000 F&#xe4;lle gemeldet. Das Virus &#xfc;bertr&#xe4;gt sich durch Stechm&#xfc;cken und ist besonders gef&#xe4;hrlich f&#xfc;r Schwangere. Impfstoffe gibt es bislang noch nicht, das Ausw&#xe4;rtige Amt r&#xe4;t von Reisen in Zika-Gebiete ab.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Fl&#xfc;chtlingspolitik: Die Krise ist lokal" link="http://blog.zeit.de/hamburg/die-krise-ist-lokal/" description="&lt;a href=&quot;http://blog.zeit.de/hamburg/die-krise-ist-lokal/&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/hamburg/politik-wirtschaft/2016-01/afd-demo-hamburg/wide__148x84&quot;>&lt;/a> Die CDU verliert, die AfD gewinnt &#x2013; neue Umfragezahlen f&#xfc;r Hamburg zeigen, was es f&#xfc;r Christsoziale bedeuten kann, Angela Merkels Kurs auf Landesebene zu verteidigen." guid="http://blog.zeit.de/hamburg/die-krise-ist-lokal/" pubDate="2016-01-28T12:01:45.000+0100" channel="/1" author="ZEIT ONLINE: politik-wirtschaft - Frank Drieschner" fulltext="28. Januar 2016 um 11:00&#xA;Uhr&#xA;&#xa0;&#xA;Die CDU verliert, die AfD gewinnt &#xe2;&#x20ac;&#x201c; neue Umfragezahlen f&#xc3;&#xbc;r Hamburg zeigen, was es f&#xc3;&#xbc;r Christsoziale bedeuten kann, Angela Merkels Kurs auf Landesebene zu verteidigen.&#xA;&#xc3;&#x153;ber diesen Autor&#xA;ist Redakteur f&#xc3;&#xbc;r Politik im Hamburg-Ressort der ZEIT.&#xA;Dass Politiker ihre Arbeit tun, ohne zu wissen, wie ihre W&#xc3;&#xa4;hler das finden, ist in der Umfragendemokratie un&#xc3;&#xbc;blich. In Hamburg hat dieser Schwebezustand einer Politik ohne R&#xc3;&#xbc;ckkopplung zur Basis politischer Macht nun fast ein Jahr gedauert, seit Freitag ist er zu Ende. Was w&#xc3;&#xbc;rden Sie w&#xc3;&#xa4;hlen, wenn am Sonntag Landtagswahlen w&#xc3;&#xa4;ren? &#xe2;&#x20ac;&#x201c; Radio Hamburg hat das Meinungsforschungsinstitut Trend Research fragen lassen, und die Antworten erlauben einen vorsichtigen Ausblick in die Zukunft des Landes: 37 Prozent f&#xc3;&#xbc;r die SPD, 14 Prozent f&#xc3;&#xbc;r die CDU, je 13 Prozent f&#xc3;&#xbc;r AfD und Gr&#xc3;&#xbc;ne &#xe2;&#x20ac;&#x201c; das sind die Schl&#xc3;&#xbc;sselzahlen.&#xA;Es liegt nahe, diesen Befund als Momentaufnahme unter dem Einfluss einer durch die Fl&#xc3;&#xbc;chtlingskrise in Bewegung geratenen Bundespolitik abzutun. Aber diese Krise ist lokal, nicht der Bund ist durch den Ansturm der Fl&#xc3;&#xbc;chtenden &#xc3;&#xbc;berfordert, sondern St&#xc3;&#xa4;dte und Landkreise sind es. Der Streit um die Fl&#xc3;&#xbc;chtlinge ist auch ein Streit um Hamburger Probleme, weshalb eine Hamburger Umfrage zu diesem Zeitpunkt durchaus etwas &#xc3;&#xbc;ber Kr&#xc3;&#xa4;fte verr&#xc3;&#xa4;t, die sich hinter Regierung und Opposition sammeln.&#xA;13 Prozent f&#xc3;&#xbc;r die AfD, das ist die gro&#xc3;&#x178;e Ver&#xc3;&#xa4;nderung, nicht &#xc3;&#xbc;berraschend angesichts der Fl&#xc3;&#xbc;chtlingskrise, aber wichtig f&#xc3;&#xbc;r die zuk&#xc3;&#xbc;nftige Machtverteilung. Solange immer neue Zuwanderer ins Land str&#xc3;&#xb6;men, muss sich die neue Rechtspartei um ihre Zukunft nicht sorgen. Wie lange sie f&#xc3;&#xbc;r die anderen Parteien unber&#xc3;&#xbc;hrbar bleibt, entscheidet sich nicht in Hamburg &#xe2;&#x20ac;&#x201c; doch sollte die AfD dereinst als koalitionsf&#xc3;&#xa4;hig gelten, w&#xc3;&#xa4;ren ihre Voraussetzungen hier vergleichsweise gut. In Hamburg hat sie nicht den Fehler gemacht, ihre liberalen Wurzeln zu kappen, das k&#xc3;&#xb6;nnte noch wichtig werden, wenn es um den Anschein von B&#xc3;&#xbc;rgerlichkeit und Seriosit&#xc3;&#xa4;t geht.&#xA;Die CDU betreibt ihre Oppositionsarbeit in Hamburg als vorgezogenen Lagerwahlkampf. Rechnet man AfD und FDP ihrem Lager zu, dann ist eine Machtkonstellation nach dem Vorbild Schwarz-Gelb-Schill zwar weit von der Mehrheitsf&#xc3;&#xa4;higkeit entfernt, aber auf dem Vormarsch.&#xA;Die Konservativen m&#xc3;&#xbc;ssten zu einem solchen Unternehmen Stimmen aus der politischen Mitte beitragen, das ist ihr Problem. Auch wenn die j&#xc3;&#xbc;ngste Umfrage angesichts der relativ kleinen Stichprobe nicht &#xc3;&#xbc;berm&#xc3;&#xa4;&#xc3;&#x178;ig belastbar ist, einstweilen spricht wenig daf&#xc3;&#xbc;r, dass es den Christdemokraten gelingt, nach ihrem historisch schlechten Wahlergebnis Anh&#xc3;&#xa4;nger zur&#xc3;&#xbc;ckzugewinnen. Dass es so ist, liegt mindestens so sehr an der Regierung wie an der CDU selbst. Rechts von der SPD ist nicht viel Platz f&#xc3;&#xbc;r eine halbwegs rational begr&#xc3;&#xbc;ndbare Politik, das gilt auch in der Fl&#xc3;&#xbc;chtlingskrise, die zum beherrschenden Thema der Landespolitik geworden ist. Ohnehin eignet sich der wichtigste Konflikt, die Frage der Unterbringung, schlecht f&#xc3;&#xbc;r weltanschauliche Debatten. Niemand will eine Klasse von Menschen schaffen, die auf Dauer in Lager- und Gewerbehallen haust. Der Rest ist ein ideologisch &#xc3;&#xbc;berh&#xc3;&#xb6;hter Streit um eine Reihe von Siedlungen, die jede verantwortliche Regierung so oder &#xc3;&#xa4;hnlich bauen lassen m&#xc3;&#xbc;sste.&#xA;Die Christdemokraten stehen gleich dreifach unter Druck. In der bundespolitischen Debatte m&#xc3;&#xbc;ssen sie eine Kanzlerin verteidigen, an deren Politik viele von ihnen nicht mehr glauben. In der B&#xc3;&#xbc;rgerschaft m&#xc3;&#xbc;ssen sie die Meinungsf&#xc3;&#xbc;hrerschaft rechts der Mitte verteidigen. Und ihrer rapide schrumpfenden und alternden Kernw&#xc3;&#xa4;hlerschaft m&#xc3;&#xbc;ssen sie Nachweise der eigenen Bedeutung liefern. All das treibt sie in eine Fundamentalopposition, die ihr Aufmerksamkeit in den Medien und Zustimmung im Lager einiger Anwohnerinitiativen verschafft, der Partei im &#xc3;&#x153;brigen aber schadet. Wer im Streit um die Fl&#xc3;&#xbc;chtlinge an L&#xc3;&#xb6;sungen interessiert ist, dem m&#xc3;&#xbc;ssen angesichts der weitgehenden Verweigerungshaltung der Konservativen nicht nur die Vorhaben der Regierung alternativlos erscheinen, sondern auch die sie tragenden Parteien. Und wer auf Krawall aus ist, der ist mit der AfD besser oder jedenfalls nicht schlechter bedient als mit der CDU.&#xA;F&#xc3;&#xbc;r die SPD enth&#xc3;&#xa4;lt die Umfrage weniger Lehren. Ein Verlust an Zustimmung zu Beginn einer Legislatur ist nichts Ungew&#xc3;&#xb6;hnliches, zumal in einer Stadt mit vielen parteipolitisch ungebundenen W&#xc3;&#xa4;hlern. Aus Sicht der Gr&#xc3;&#xbc;nen schlie&#xc3;&#x178;lich deutet ihr gutes Umfrageergebnis darauf hin, dass ihre Anh&#xc3;&#xa4;nger Koalitionsdisziplin und Regierungsf&#xc3;&#xa4;higkeit sch&#xc3;&#xa4;tzen.&#xA;Allerdings hat das Regierungslager die eigene Zukunft nicht vollst&#xc3;&#xa4;ndig in der Hand. Das Schlimmste, was Roten und Gr&#xc3;&#xbc;nen passieren kann, ist eine Eskalation der Fl&#xc3;&#xbc;chtlingskrise unter dem Druck schlechterer Wirtschaftsdaten und neuerlich wachsender Zahlen von Zuwanderern, die sie handlungsunf&#xc3;&#xa4;hig oder &#xe2;&#x20ac;&#x201c; schlimmer noch &#xe2;&#x20ac;&#x201c; zerstritten wirken l&#xc3;&#xa4;sst. Das w&#xc3;&#xa4;re der Zeitpunkt f&#xc3;&#xbc;r die Opposition, die kleinen Protestbewegungen gegen Unterk&#xc3;&#xbc;nfte oder Fahrradwege zu einer gro&#xc3;&#x178;en zu vereinen.&#xA;Denkbar ist aber auch eine Eskalation infolge einer ver&#xc3;&#xa4;nderten Bundespolitik. Eine Koalition ohne Angela Merkel, in der die Christdemokraten f&#xc3;&#xbc;r H&#xc3;&#xa4;rte und die Sozialdemokraten f&#xc3;&#xbc;r Hilfsbereitschaft st&#xc3;&#xbc;nden, w&#xc3;&#xbc;rde die Lage auch in Hamburg ver&#xc3;&#xa4;ndern. W&#xc3;&#xa4;ren die Zuwanderer nicht mehr die Zuwanderer einer CDU-Kanzlerin, d&#xc3;&#xbc;rfte die Landesregierung erheblich st&#xc3;&#xa4;rker unter Druck geraten.&#xA;"/>
  <RSS:Item title="DFB-Skandal: 250.000 Euro f&#xfc;r E16" link="http://www.zeit.de/sport/2015-10/dfb-skandal-fussbal-wm-2006" description="&lt;a href=&quot;http://www.zeit.de/sport/2015-10/dfb-skandal-fussbal-wm-2006&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/sport/2015-10/wolfgang-niersbach-pokal/wide__148x84&quot;>&lt;/a> Schiffe versenken f&#xfc;r Fu&#xdf;ballfunktion&#xe4;re? Der Bericht &#xfc;ber das Sommerm&#xe4;rchen wird in einem Monat erwartet. Zeit, schon mal vorzugl&#xfc;hen." guid="http://www.zeit.de/sport/2015-10/dfb-skandal-fussbal-wm-2006" pubDate="2016-01-28T11:54:56.000+0100" channel="/1" author="ZEIT ONLINE: Sport - Oliver Fritsch, Christian Spiller" fulltext="0&#xA;Eigentlich ist es ein permanenter Treppenwitz der internationalen Sportgeschichte:&#xA;Deutschland bem&#xfc;ht sich also jetzt auch in einem veritablen internationalen Sumpf von Korruption und m&#xf6;glichem oder tats&#xe4;chlichem Betrug um eine &quot;gnadenlose und selbstzerst&#xf6;rerische&quot; Aufkl&#xe4;rung aller dubiosen Vorg&#xe4;nge.&#xA;Als ob VW nicht schon reichte! - Was lernt der &quot;Lateiner&quot; von Schulkindesbeinen an? - Mundus vult decipi!&#xA;Und jetzt tun wir so als ob wir in Deutschland - ganz besonders eifrig auch die &quot;Gerechtsamen&quot; in den USA sowie &quot;nat&#xfc;rlich&quot; auch die in allen anderen Staaten - wahre Mustersch&#xfc;ler w&#xe4;ren, werden k&#xf6;nnten oder um jeden Preis werden sollten. ;-)&#xA;"/>
  <RSS:Item title="Nationalsozialismus: &quot;Die Bomben haben unser Leben gerettet&quot;" link="http://www.zeit.de/hamburg/stadtleben/2016-01/nationalsozialismus-marione-ingram-interview" description="&lt;a href=&quot;http://www.zeit.de/hamburg/stadtleben/2016-01/nationalsozialismus-marione-ingram-interview&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/hamburg/stadtleben/2016-01/ingram-mit-mutter-sepia/wide__148x84&quot;>&lt;/a> Die Hamburgerin Marione Ingram und ihre Mutter sollen ins KZ &#x2013; doch die Bomben der Alliierten im Sommer 1943 verhinderten ihre Deportation. Sie &#xfc;berleben in einer H&#xfc;tte." guid="http://www.zeit.de/hamburg/stadtleben/2016-01/nationalsozialismus-marione-ingram-interview" pubDate="2016-01-28T11:38:42.000+0100" channel="/1" author="ZEIT ONLINE: stadtleben - Anke Schwarzer" fulltext="Seite 2 &#x2014; &quot;Ich konnte mir nicht vorstellen, was danach kommt&quot;&#xA;Weil ihre Mutter J&#xfc;din ist, f&#xfc;hren Marione Ingram und ihre Schwestern Helga und Rena in Hamburg unter den Nazis ein Leben in Ausgrenzung und der st&#xe4;ndigen Bedrohung mit dem Tod. W&#xe4;hrend der Hamburger Bombenn&#xe4;chte im Juli 1943 irrt die siebenj&#xe4;hrige Marione an der Hand ihrer Mutter und eingeh&#xfc;llt in eine feuchte Wolldecke durch brennende Stra&#xdf;en. Achtzehn Monate lang verstecken sie sich im Hamburger Vorort Rahlstedt in einer H&#xfc;tte und in einem Erdloch.&#xA;Nach der Befreiung lebt Marione eine Zeit lang in einem Familienanwesen des Bankiers Eric Warburg, das dieser am Blankeneser Elbhang f&#xfc;r j&#xfc;dische Kinder und Jugendliche  eingerichtet hatte, die den Holocaust &#xfc;berlebt haben. Hier, auf dem K&#xf6;sterberg, erlebt Marione Ingram zum ersten Mal, dass Lehrer und Mitsch&#xfc;ler sie mit Respekt behandeln.&#xA;Mit siebzehn Jahren wandert sie in die USA aus, heiratet und bekommt einen Sohn. Ihre Erinnerungen hat die 80-j&#xe4;hrige K&#xfc;nstlerin, B&#xfc;rgerrechtsaktivistin und Autorin im Buch Kriegskind versammelt, das diesen Monat erschienen ist. Sie lebt heute in Washington D. C., in der N&#xe4;he ihrer beiden Enkelkinder. Zurzeit ist Marione Ingram zusammen mit ihrem Mann Daniel in Hamburg auf Lesetour.&#xA;ZEIT ONLINE: Marione Ingram, Sie sind im November 1935 im Israelitischen Krankenhaus geboren. Wann haben Sie die antisemitische Bedrohung durch den nationalsozialistischen Rassenwahn erstmals gesp&#xfc;rt?&#xA;Marione Ingram: Das ging ganz schnell. Schon sehr fr&#xfc;h verlangten mein Vater und meine Mutter, dass ich anderen nichts &#xfc;ber das, was ich in der Wohnung an Gespr&#xe4;chen mitbekomme, erz&#xe4;hle. &quot;Du darfst auch nicht sagen, wer zu Besuch kommt&quot;, hie&#xdf; es. Wenn ich drau&#xdf;en angesprochen wurde, musste ich so tun, als kapierte ich nichts oder k&#xf6;nne nicht richtig sprechen. Aber ich habe zun&#xe4;chst nicht verstanden, warum diese Bedrohung existierte.&#xA;ZEIT ONLINE: Spielten Sie mit den Kindern in ihrem Haus in der Hasselbrookstra&#xdf;e?&#xA;Ingram: Ja, aber eines Tages beschimpfte mich meine Freundin Monika, die ein oder zwei Etagen unter uns wohnte, und schrie, dass ich &quot;durch den Schornstein gejagt&quot; werde. Sie wollte nicht mehr mit mir spielen und spuckte mich an. Dann bin ich heulend zu meiner Mutter gerannt und haben sie gefragt: &quot;Was ist das, Judenschwein?&quot; Sie hat versucht zu erkl&#xe4;ren, dass sie und ihre Familie Juden sind, dass sie verfolgt werden, dass ihr Bruder, ihre Eltern und andere Verwandte nach Minsk deportiert worden waren. Von der j&#xfc;dischen Seite meiner Familie lebte nur noch meine Mutter und das nur, weil sie mit meinem Vater, der kein Jude war, verheiratet war. Zumindest bis 1943 wurden wir verschont.&#xA;ZEIT ONLINE: Was hat die Abwertung und Angst mit Ihnen gemacht?&#xA;Die K&#xfc;nstlerin und B&#xfc;rgerrechtlerin Marione Ingram, 80 Jahre alt, lebt heute in Washington D. C. und hat gerade ein Buch &#xfc;ber ihre Kindheit in Hamburg verfasst. &#xa9; Anke Schwarzer&#xA;Ingram: Die ersten zehn Jahre meines Lebens habe ich mich immer gefragt, ob ich am n&#xe4;chsten Tag noch am Leben sein werde. Ich war verzweifelt und wusste nicht, warum niemand sagte &quot;Jetzt ist Schluss!&quot;, warum keiner dagegen k&#xe4;mpfte und warum sie uns &#xfc;berhaupt umbringen wollten. Aber das war mein Leben und ich kannte kein anderes. Ich wusste, irgendwann werden sie meine Mutter abholen. So wie meine Gro&#xdf;mutter Rosa Singer , einen Tag vor meinem sechsten Geburtstag.&#xA;Ich kann mich noch sehr gut an die Gesichter und Uniformen der riesigen M&#xe4;nner erinnern. Ich wusste damals zwar noch nicht, was die Nazis genau machten, ich wusste nur, dass sie die Leute wegschleppen. Die Angst war enorm. St&#xe4;ndig klebte ich an meiner Mutter und musste ich mich vergewissern, dass sie noch da war.&#xA;ZEIT ONLINE: Was geschah im Sommer 1943 genau?&#xA;Ingram: Meine Mutter hatte gerade den Befehl zur Deportation erhalten und sollte mit ihren Kindern zur Moorweide am Dammtorbahnhof kommen, als es Leuchtbomben regnete, die langsam &#xfc;ber die Alster hinabsanken. Flakbatterien br&#xfc;llten, Sirenen heulten. Zehn Tage und N&#xe4;chte lang explodierten unz&#xe4;hlige Brandbomben. Ich bin Pazifistin &#x2013; aber die Bombenangriffe haben unser Leben gerettet. Und ironischerweise hat uns der Hass gegen die Juden vor dem Hitzetod bewahrt.&#xA;ZEIT ONLINE: Wie das?&#xA;Ingram: Monikas Vater, der Blockwart Wiedermann, und die anderen Nachbarn hatten uns aus dem Luftschutzkeller geworfen und auch in einer nahegelegenen Kirche durften wir nicht bleiben, weil wir Juden waren. W&#xe4;hrend die anderen in der Gluthitze der Bunker gebacken wurden, irrten meine Mutter und ich durch die brennenden Stra&#xdf;en. Der Feuersturm tobte und mit den Flammen flogen auch Splitter, Tr&#xfc;mmer und &#xc4;ste durch die Luft.&#xA;Es lagen verbrannte K&#xf6;rper in bizarren Formen herum, die aussahen wie Holz. Ich sah wie ein Junge in einer Hitlerjugend-Uniform durch den geschmolzenen Asphalt watete. Am Eilbekkanal versuchten Menschen den Phosphorfra&#xdf; an Fleisch und Knochen mit Wasser zu stoppen. Sie schrien um ihr Leben. In einem Bombenkrater fanden wir f&#xfc;r eine Weile Schutz. Wie bei jedem Alarm hatte meine Mutter zu Hause die Wanne mit Wasser gef&#xfc;llt und darin zwei Wolldecken eingetaucht. In die waren wir nun eingeh&#xfc;llt.&#xA;Seitennavigation&#xA;"/>
</xmi:XMI>
