<?xml version="1.0" encoding="ASCII"?>
<xmi:XMI xmi:version="2.0" xmlns:xmi="http://www.omg.org/XMI" xmlns:RSS="http://www.example.org/RSS">
  <RSS:Channel title="Braunschweiger-Zeitungsverlag" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/" description="Braunschweig" copyright="Copyright" managingEditor=" (Braunschweiger-Zeitungsverlag)"/>
  <RSS:Item title="Braunschweig: Zigarettendiebe lassen Beute liegen" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/zigarettendiebe-lassen-beute-liegen-id2187459.html" description="Die Polizei konnte am Mittwoch die in der Nacht von Kioskeinbrechern am Madamenweg erbeuteten Zigaretten sicherstellen. Ein Zeuge hatte laut Polizei..." guid="2187459" pubDate="2016-02-11T13:03:01.000+0100" channel="/0" author="bzv" fulltext="&#xa0;&#xA;Jetzt weiterlesen und mehr erfahren&#xA;Wenn Sie diesen Inhalt vollst&#xe4;ndig lesen m&#xf6;chten, ben&#xf6;tigen Sie einen kostenpflichtigen Zugang zu unserer Webseite. W&#xe4;hlen Sie einfach aus einem der folgenden Angebote aus.&#xA;&#xa0;&#xA;"/>
  <RSS:Item title="Braunschweig: Nachbarin verscheucht Trickdiebe" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/nachbarin-verscheucht-trickdiebe-id2187455.html" description="Zwei M&#xe4;nner verschaffen sich Zugang zur Wohnung einer 91-J&#xe4;hrigen. Sie geben vor, die Wasserleitungen kontrollieren zu m&#xfc;ssen." guid="2187455" pubDate="2016-02-11T12:56:30.000+0100" channel="/0" author="bzv" fulltext="2016-02-11T12:56:30+0100&#xA;Nachbarin verscheucht Trickdiebe&#xA;Braunschweig Zwei M&#xe4;nner verschaffen sich Zugang zur Wohnung einer 91-J&#xe4;hrigen. Sie geben vor, die Wasserleitungen kontrollieren zu m&#xfc;ssen.&#xA;&#xa0;&#xA;Jetzt weiterlesen und mehr erfahren&#xA;Wenn Sie diesen Inhalt vollst&#xe4;ndig lesen m&#xf6;chten, ben&#xf6;tigen Sie einen kostenpflichtigen Zugang zu unserer Webseite. W&#xe4;hlen Sie einfach aus einem der folgenden Angebote aus.&#xA;&#xa0;&#xA;Eine aufmerksame Nachbarin verhinderte wom&#xf6;glich, dass eine 91-J&#xe4;hrige Opfer von Trickdieben wurde.&#xA;Foto: Kleinschmidt&#xA;"/>
  <RSS:Item title="Braunschweig: Kita-Geb&#xfc;hren: Eltern immer noch unzufrieden" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/kita-gebuehren-eltern-immer-noch-unzufrieden-id2187119.html" description="Der Stadtelternrat der Kindertagesst&#xe4;tten will bei seiner Vollversammlung am 22. Februar mit allen Fraktionen diskutieren." guid="2187119" pubDate="2016-02-10T21:20:15.000+0100" channel="/0" author="Von Cornelia Steiner, bzv" fulltext="2016-02-10T21:20:15+0100&#xA;Kita-Geb&#xfc;hren: Eltern immer noch unzufrieden&#xA;Braunschweig Der Stadtelternrat der Kindertagesst&#xe4;tten will bei seiner Vollversammlung am 22. Februar mit allen Fraktionen diskutieren.&#xA;Von Cornelia Steiner&#xA;Wie geht es weiter im Streit um die geplante Wiedereinf&#xfc;hrung von Kindergarten-Entgelte? Der Stadtelternrat der Kindertagesst&#xe4;tten hat sich jetzt zum Entwurf von SPD, Gr&#xfc;nen und BIBS ge&#xe4;u&#xdf;ert. Die drei Fraktionen bef&#xfc;rworten grunds&#xe4;tzlich den Plan der Verwaltung, die Kita-Entgelte zu reformieren und ab August wieder Kindergarten-Geb&#xfc;hren einzuf&#xfc;hren. Sie wollen aber, dass die...&#xA;Den kompletten Artikel k&#xf6;nnen Sie als Online-Abonnent lesen.&#xA;"/>
  <RSS:Item title="Weiter Kritik an Pl&#xe4;nen...: Kita-Geb&#xfc;hren:  Eltern immer  noch unzufrieden" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/kita-gebuehren-eltern-immer-noch-unzufrieden-id2187146.html" description="Der Stadtelternrat der Kindertagesst&#xe4;tten will bei seiner Vollversammlung am 22. Februar mit allen Fraktionen diskutieren." guid="2187146" pubDate="2016-02-10T21:20:15.000+0100" channel="/0" author="Von Cornelia Steiner, bzv" fulltext="2016-02-10T21:20:15+0100&#xA;Kita-Geb&#xfc;hren:  Eltern immer  noch unzufrieden&#xA;Braunschweig Der Stadtelternrat der Kindertagesst&#xe4;tten will bei seiner Vollversammlung am 22. Februar mit allen Fraktionen diskutieren.&#xA;Von Cornelia Steiner&#xA;Wie geht es weiter im Streit um die geplante Wiedereinf&#xfc;hrung von Kindergarten-Entgelte? Der Stadtelternrat der Kindertagesst&#xe4;tten hat sich jetzt zum Entwurf von SPD, Gr&#xfc;nen und BIBS ge&#xe4;u&#xdf;ert. Die drei Fraktionen bef&#xfc;rworten grunds&#xe4;tzlich den Plan der Verwaltung, die Kita-Entgelte zu reformieren und ab August wieder Kindergarten-Geb&#xfc;hren einzuf&#xfc;hren. Sie wollen aber, dass die Eltern weniger...&#xA;Den kompletten Artikel k&#xf6;nnen Sie als Online-Abonnent lesen.&#xA;Ab August sollen Eltern wieder Kindergarten-Geb&#xfc;hren zahlen, schl&#xe4;gt die Verwaltung vor.&#xA;Foto: Axel Heimken/dpa&#xA;"/>
  <RSS:Item title="Weitere Pl&#xe4;ne f&#xfc;r...: Unterk&#xfc;nfte  f&#xfc;r Fl&#xfc;chtlinge &#x2013;  Stadt macht  Druck" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/unterkuenfte-fuer-fluechtlinge-stadt-macht-druck-id2187016.html" description="In R&#xfc;ningen, Hondelage und &#xd6;lper soll der Bau Mitte des Jahres beginnen." guid="2187016" pubDate="2016-02-10T20:21:30.000+0100" channel="/0" author="Von Norbert Jonscher und Cornelia Steiner, bzv" fulltext="Unterk&#xfc;nfte  f&#xfc;r Fl&#xfc;chtlinge &#x2013;  Stadt macht  Druck&#xA;Braunschweig In R&#xfc;ningen, Hondelage und &#xd6;lper soll der Bau Mitte des Jahres beginnen.&#xA;&#xa0;&#xA;Jetzt weiterlesen und mehr erfahren&#xA;Wenn Sie diesen Inhalt vollst&#xe4;ndig lesen m&#xf6;chten, ben&#xf6;tigen Sie einen kostenpflichtigen Zugang zu unserer Webseite. W&#xe4;hlen Sie einfach aus einem der folgenden Angebote aus.&#xA;&#xa0;&#xA;So soll eine Fl&#xfc;chtlingsunterkunft f&#xfc;r 100 Personen aussehen.&#xA;Foto: Stadtverwaltung&#xA;"/>
  <RSS:Item title="Tempo 50 auf der neuen...: Vorentscheidung:  Tempo 50  auf der neuen  Stadtstra&#xdf;e" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/vorentscheidung-tempo-50-auf-der-neuen-stadtstrasse-id2187002.html" description="Die Stadt wird auf gesamter L&#xe4;nge Grundst&#xfc;cke kaufen. Anwohner m&#xfc;ssen hohe Erschlie&#xdf;ungsbeitr&#xe4;ge zahlen." guid="2187002" pubDate="2016-02-10T20:07:25.000+0100" channel="/0" author="Von J&#xf6;rn Stachura, bzv" fulltext="Vorentscheidung:  Tempo 50  auf der neuen  Stadtstra&#xdf;e&#xA;Braunschweig Die Stadt wird auf gesamter L&#xe4;nge Grundst&#xfc;cke kaufen. Anwohner m&#xfc;ssen hohe Erschlie&#xdf;ungsbeitr&#xe4;ge zahlen.&#xA;&#xa0;&#xA;Jetzt weiterlesen und mehr erfahren&#xA;Wenn Sie diesen Inhalt vollst&#xe4;ndig lesen m&#xf6;chten, ben&#xf6;tigen Sie einen kostenpflichtigen Zugang zu unserer Webseite. W&#xe4;hlen Sie einfach aus einem der folgenden Angebote aus.&#xA;&#xa0;&#xA;So etwa k&#xf6;nnte die neue Stadtstra&#xdf;e aussehen. F&#xfc;r Radfahrer gibt es zwei Meter breite Radwege, die aber nicht benutzt werden m&#xfc;ssen.&#xA;Foto: MoveBS&#xA;"/>
  <RSS:Item title="Braunschweig: So sieht das neue Ringgleis-Logo aus" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/so-sieht-das-neue-ringgleis-logo-aus-id2186806.html" description="Die ersten Schilder werden im Sommer am Ringgleis aufgestellt." guid="2186806" pubDate="2016-02-10T18:18:15.000+0100" channel="/0" author="Von J&#xf6;rn Stachura, bzv" fulltext="So sieht das neue Ringgleis-Logo aus&#xA;Braunschweig Die ersten Schilder werden im Sommer am Ringgleis aufgestellt.&#xA;&#xa0;&#xA;Jetzt weiterlesen und mehr erfahren&#xA;Wenn Sie diesen Inhalt vollst&#xe4;ndig lesen m&#xf6;chten, ben&#xf6;tigen Sie einen kostenpflichtigen Zugang zu unserer Webseite. W&#xe4;hlen Sie einfach aus einem der folgenden Angebote aus.&#xA;&#xa0;&#xA;"/>
  <RSS:Item title="Braunschweig: Ferienfreizeiten im Harz und an der See" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/ferienfreizeiten-im-harz-und-an-der-see-id2186796.html" description="Die Jugendf&#xf6;rderung der Stadt sucht auch noch ehrenamtliche Betreuer." guid="2186796" pubDate="2016-02-10T18:10:16.000+0100" channel="/0" author="bzv" fulltext="Ferienfreizeiten im Harz und an der See&#xA;Braunschweig Die Jugendf&#xf6;rderung der Stadt sucht auch noch ehrenamtliche Betreuer.&#xA;&#xa0;&#xA;Jetzt weiterlesen und mehr erfahren&#xA;Wenn Sie diesen Inhalt vollst&#xe4;ndig lesen m&#xf6;chten, ben&#xf6;tigen Sie einen kostenpflichtigen Zugang zu unserer Webseite. W&#xe4;hlen Sie einfach aus einem der folgenden Angebote aus.&#xA;&#xa0;&#xA;"/>
  <RSS:Item title="Braunschweig: Leser meinen: P+R-Pl&#xe4;tze sind &#x201e;in erb&#xe4;rmlichem Zustand&#x201c;" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/leser-meinen-p-r-plaetze-sind-in-erbaermlichem-zustand-id2186789.html" description="Die Stadt&#xa0;sieht&#xa0;aber&#xa0;keinen&#xa0;Handlungsbedarf." guid="2186789" pubDate="2016-02-10T18:07:15.000+0100" channel="/0" author="Von Norbert Jonscher, bzv" fulltext="Leser meinen: P+R-Pl&#xe4;tze sind &#x201e;in erb&#xe4;rmlichem Zustand&#x201c;&#xA;Braunschweig Die Stadt&#xa0;sieht&#xa0;aber&#xa0;keinen&#xa0;Handlungsbedarf.&#xA;Von Norbert Jonscher&#xA;Der Park+Ride-Parkplatz am Messegel&#xe4;nde.&#xA;Foto: Archiv&#xA;Wer sein Auto liebt&#xa0;... der erspart ihm die tankinhaltzehrende Herumkurverei bei der Parkplatzsuche in der Innenstadt und steigt um auf Bus und Bahn. Wozu gibt es schlie&#xdf;lich die vielen Park+Ride-Parkpl&#xe4;tze. So weit so gut. Doch die Praxis sieht anders aus.&#xA;Der j&#xfc;ngste verkaufsoffene Sonntag habe es wieder einmal gezeigt: Park+Ride funktioniert in Braunschweig &#xfc;berhaupt nicht. Die P+&#xa0;R-Pl&#xe4;tze seien g&#xe4;hnend leer gewesen, wundern sich Leser auf Alarm 38, und sie bef&#xe4;nden sich dar&#xfc;ber hinaus in einem &#x201e;erb&#xe4;rmlichen Zustand&#x201c; (Pf&#xfc;tzen). Warum das so sei? Auf Anfrage erkl&#xe4;rt dazu Adrian Foitzik, Sprecher der Stadtverwaltung: Braunschweig habe ein gutes &#x2013; und auch an starken Einkaufstagen ausreichendes &#x2013; Angebot an Parkh&#xe4;usern. Des Weiteren gebe es gute &#xd6;PNV-Angebote, um auch aus den Ortsteilen direkt in die Innenstadt zu kommen, ohne vorher einen P+R-Parkplatz ansteuern zu m&#xfc;ssen. Das seien Gr&#xfc;nde, warum die P+R-Pl&#xe4;tze nicht voll ausgelastet seien.&#xA;Die Stadt sehe im &#xdc;brigen in der geringen Auslastung gar kein Problem. &#x201e;P+R ist ein Komplement&#xe4;rangebot, insofern bemisst sich das ,Funktionieren&#x2019; auch nicht in einer hohen Auslastung. Da es ein erg&#xe4;nzendes Angebot ist, sei ein Ausbau der P+R-Parkpl&#xe4;tze weder geplant noch dringend notwendig. Zumal Parkpl&#xe4;tze aller Erfahrung nach genutzt werden, weil Parkdruck herrscht, und nicht weil sie gut ausgebaut sind.&#xA;Anzeige&#xA;"/>
  <RSS:Item title="Braunschweig: Blumendiebe auf dem Friedhof unterwegs" link="http://www.braunschweiger-zeitung.de/lokales/Braunschweig/blumendiebe-auf-dem-friedhof-unterwegs-id2186794.html" description="Auch Engelchen, Grablichter und Steinvasen werden gestohlen. Die T&#xe4;ter dingfest zu machen, ist schwierig." guid="2186794" pubDate="2016-02-10T18:07:15.000+0100" channel="/0" author="Von Katharina Rosch, bzv" fulltext="Blumendiebe auf dem Friedhof unterwegs&#xA;Braunschweig Auch Engelchen, Grablichter und Steinvasen werden gestohlen. Die T&#xe4;ter dingfest zu machen, ist schwierig.&#xA;Von Katharina Rosch&#xA;Man sollte meinen, auf einem Friedhof gehe es friedlich zu. Doch das ist keineswegs immer so. Ein Leser hat dies in unserem Internetportal Alarm 38 angemerkt: Massenhaft w&#xfc;rden auf dem Hauptfriedhof Blumen geklaut &#x2013; und die Polizei tue nichts. Zwar bemerken sogleich andere Leser etwas sarkastisch, dass die Polizei wohl kaum Hundertschaften schicken oder gar die Bundeswehr angefordert k&#xf6;nne. Wir sind dem Thema dennoch nachgegangen. Denn zumindest f&#xfc;r die Hinterbliebenen ist jeder Diebstahl bereits einer zu viel.&#xA;&#x201e;Es wird so ziemlich alles geklaut, was abgelegt wurde&#x201c;&#xA;Zeichen des Gedenkens auf dem Hauptfriedhof &#x2013; immer noch sch&#xf6;n, auch nach dem Weihnachtsfest.&#xA;Foto: Katharina Rosch&#xA;Von &#x201e;gro&#xdf;en Massen&#x201c; wei&#xdf; die Friedhofsverwaltung des evangelisch-lutherischen Kirchenverbandes Braunschweig indes auch nichts. &#x201e;Uns werden jede Woche etwa ein bis zwei Diebst&#xe4;hle gemeldet&#x201c;, sagt Guido Haas von der Friedhofsverwaltung. Nach seiner Beobachtung h&#xe4;ufen sich die Taten vor Ostern, Pfingsten und Totensonntag.&#xA;Eine Statistik f&#xfc;hrt er allerdings nicht. &#x201e;Es wird so ziemlich alles geklaut, was als Grabschmuck abgelegt wurde. Blumenstr&#xe4;u&#xdf;e, Gestecke, Engelchen und Grablichter sind die Regel&#x201c;, z&#xe4;hlt Haas auf. Es sei sogar schon vorgekommen, dass ganze Grabneubepflanzungen gestohlen wurden &#x2013; und auch historische Steinvasen, f&#xfc;r die es keinen Ersatz gebe, oder Galvano-Elemente. Vor zwei Jahren sei ein Dieb nach der Anzeige eines Friedhofbesuchers auf frischer Tat ertappt worden. Doch die meisten Anzeigen und Verfahren werden ihm zufolge erfolglos eingestellt.&#xA;Wolfgang Klages, Pressesprecher der Polizei, sagt: &#x201e;Die Klagen &#xfc;ber Diebst&#xe4;hle auf dem Friedhof sind nicht neu.&#x201c; Und auch um den Friedhof herum gebe es immer wieder Straftaten. So ist es zum Beispiel zu mehreren Autoaufbr&#xfc;chen gekommen. Die Diebe h&#xe4;tten die Friedhofsbesucher vorher ausgesp&#xe4;ht und beobachtet, ob Wertsachen in den Kofferraum gelegt wurden. Es gebe auch Taschendiebst&#xe4;hle, wenn Trauernde ihre Wertsachen am Grab liegen lassen und Wasser holen. Gegen die Autoaufbr&#xfc;che konnte die Polizei etwas tun. &#x201e;Auf dem Friedhof selbst wird es aber schwer&#x201c;, so Klages. Zudem w&#xfc;rden viele Diebst&#xe4;hle gar nicht angezeigt. &#x201e;Die Dunkelziffer ist sicher gro&#xdf;.&#x201c; Konkrete Ma&#xdf;nahmen sind ihm zufolge nicht m&#xf6;glich, wenn es keine Ermittlungsans&#xe4;tze gibt.&#xA;Auf dem benachbarten st&#xe4;dtischen Friedhof sieht es &#xe4;hnlich aus. Auch dort gibt es hin und wieder einen Diebstahl. Doch eine besondere H&#xe4;ufung habe man nicht beobachtet, so Stadtsprecher Adrian Foitzik. Anzuzeigen seien diese bei der Polizei, daher erfahre die Stadt nicht von allen F&#xe4;llen. Foitzik weist darauf hin: &#x201e;Es ist schwer Diebst&#xe4;hle von Grabschmuck und anderen Beigaben von einem Grab zu verhindern. Zumal man nicht wissen kann, ob jemand, der etwas vom Grab wegnimmt, nicht vielleicht ein Angeh&#xf6;riger ist.&#x201c;&#xA;&#x201e;F&#xfc;r Kontrollg&#xe4;nge istdas Gel&#xe4;nde zu gro&#xdf;&#x201c;&#xA;Weder die Friedhofsverwaltung noch die Polizei oder die Stadt k&#xf6;nnen also viel gegen die Diebst&#xe4;hle unternehmen. &#x201e;Die Friedhofsverwaltung bedauert diese F&#xe4;lle au&#xdf;erordentlich&#x201c;, sagt Haas. &#x201e;Denn hier werden Zeichen der Verbundenheit entwendet, die Angeh&#xf6;rige aus gutem Grund ihren Verstorbenen zugedacht haben.&#x201c;&#xA;Er r&#xe4;t den Angeh&#xf6;rigen, keine au&#xdf;ergew&#xf6;hnlich sch&#xf6;nen Str&#xe4;u&#xdf;e auf dem Grab abzulegen, die vielleicht das Interesse von Dieben wecken k&#xf6;nnten. Kontrollg&#xe4;nge kann die Friedhofsverwaltung ihm zufolge nicht machen &#x2013; das Gel&#xe4;nde sei zu gro&#xdf; und un&#xfc;bersichtlich, und daf&#xfc;r sei kein Personal da. Der Friedhof wird daher mit Einbruch der Dunkelheit f&#xfc;r Fu&#xdf;g&#xe4;nger abgeschlossen. Das Befahren ist bereits ab 16 Uhr nicht mehr m&#xf6;glich.&#xA;Anzeige&#xA;"/>
</xmi:XMI>
