<?xml version="1.0" encoding="ASCII"?>
<xmi:XMI xmi:version="2.0" xmlns:xmi="http://www.omg.org/XMI" xmlns:RSS="http://www.example.org/RSS">
  <RSS:Image url="http://newsfeed.zeit.de/" title="ZEIT ONLINE | Nachrichten, Hintergr&#xfc;nde und Debatten"/>
  <RSS:Image url="http://www.spiegel.de" title="SPIEGEL ONLINE"/>
  <RSS:Channel title="ZEIT ONLINE | Nachrichten, Hintergr&#xfc;nde und Debatten" link="http://newsfeed.zeit.de/" description="Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT ONLINE. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT.de. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie bei der ZEIT. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport &#x2013; die ZEIT. Aktuelle News, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT ONLINE." copyright="Copyright &#xa9; 2016, ZEIT ONLINE GmbH" managingEditor="online-cr.zeit.de (Chefredaktion ZEIT ONLINE)"/>
  <RSS:Channel title="SPIEGEL ONLINE - Schlagzeilen" link="http://www.spiegel.de" description="Deutschlands f&#xfc;hrende Nachrichtenseite. Alles Wichtige aus Politik, Wirtschaft, Sport, Kultur, Wissenschaft, Technik und mehr." pubDate="2016-01-14T14:10:29.000+0100" lastBuild="2016-01-14T14:10:29.000+0100"/>
  <RSS:Item title="Schauspieler: Alan Rickman ist tot" link="http://www.zeit.de/kultur/film/2016-01/alan-rickman-schauspieler-tod" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/kultur/film/2016-01/alan-rickman-schauspieler-tod&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/kultur/film/2016-01/alan-rickman/wide__148x84&quot;>&lt;/a> Er spielte den Professor Snape in den &quot;Harry Potter&quot;-Filmen, war in &quot;Stirb langsam&quot; und &quot;Das Parfum&quot; zu sehen: Mit 69 Jahren ist der Schauspieler Alan Rickman gestorben.&#xA;" guid="http://www.zeit.de/kultur/film/2016-01/alan-rickman-schauspieler-tod" pubDate="2016-01-14T14:03:52.000+0100" channel="/2" author="ZEIT ONLINE: Film - " fulltext="suchen&#xA;Schauspieler : Alan Rickman ist tot&#xA;Er spielte den Professor Snape in den &quot;Harry Potter&quot;-Filmen, war in &quot;Stirb langsam&quot; und &quot;Das Parfum&quot; zu sehen: Mit 69 Jahren ist der Schauspieler Alan Rickman gestorben.&#xA;14. Januar 2016, 14:03 Uhr&#xA;1 Kommentare&#xA;Der Schauspieler Alan Rickman ist tot. &#xa9; Olivia Harris/Reuters&#xA;Der britische Schauspieler Alan Rickman ist tot. Das meldet der Guardian unter Berufung auf Rickmans Familie, sein Management best&#xe4;tigte die Nachricht. Demnach starb der 69-J&#xe4;hrige in London. Der Nachrichtenagentur AP zufolge hatte er  Krebs.&#xA;Rickman geh&#xf6;rte zu den profiliertesten britischen Schauspielern seiner Generation. Er spielte in zahlreichen Kino- und Fernsehfilmen. Einem Millionenpublikum wird er als Professor Severus  Snape in der Verfilmung der Harry-Potter-Romane im Ged&#xe4;chtnis bleiben.&#xA;Rickman wurde 1946 in Acton in West London geboren, mit 26 entschied er sich f&#xfc;r eine Karriere als Schauspieler. Seinen Durchbruch hatte er als B&#xf6;sewicht Vicomte de Valmont in einer  Theaterauff&#xfc;hrung von Gef&#xe4;hrliche Liebschaften im Jahr 1985.&#xA;Mit 41 zog Rickman nach Los Angeles. Dort wurde ihm zwei Tage nach seiner Ankunft die Rolle des Hans Gruber in dem Film Stirb langsam angeboten. Als Gegenspieler von Bruce Willis wurde er dem Hollywood-Publikum bekannt. In den kommenden Jahren &#xfc;bernahm er h&#xe4;ufig die Rolle des B&#xf6;sewichts, etwa als Sheriff von Nottingham in dem Film Robin Hood - K&#xf6;nig der Diebe, wo er 1991 an der Seite von Kevin Costner zu sehen war. Im Jahr darauf war er in der von Kritikern gelobten Fernsehserie Rasputin in der Hauptrolle zu sehen.&#xa0;&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Vergeltung f&#xfc;r Anschlag von Istanbul: T&#xfc;rkei&#xa0;prahlt mit T&#xf6;tung von 200 IS-K&#xe4;mpfern" link="http://www.spiegel.de/politik/ausland/istanbul-tuerkei-prahlt-mit-toetung-von-200-is-kaempfern-a-1072012.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Die t&#xfc;rkische Armee will seit dem Anschlag von Istanbul knapp 200 IS-K&#xe4;mpfer im Irak und in Syrien get&#xf6;tet haben. F&#xfc;r die deutschen Sicherheitsbeh&#xf6;rden steht noch nicht eindeutig fest, dass die Dschihadisten f&#xfc;r das Attentat verantwortlich sind.&#xA;" guid="http://www.spiegel.de/politik/ausland/istanbul-tuerkei-prahlt-mit-toetung-von-200-is-kaempfern-a-1072012.html" pubDate="2016-01-14T14:06:42.000+0100" channel="/3" author="" fulltext="Istanbul: T&#xfc;rkei prahlt mit T&#xf6;tung von 200 IS-K&#xe4;mpfern&#xA;Vergeltung f&#xfc;r Anschlag von Istanbul: T&#xfc;rkei&#xa0;prahlt mit T&#xf6;tung von 200 IS-K&#xe4;mpfern&#xA;Die t&#xfc;rkische Armee will seit dem Anschlag von Istanbul knapp 200 IS-K&#xe4;mpfer im Irak und in Syrien get&#xf6;tet haben. F&#xfc;r die deutschen Sicherheitsbeh&#xf6;rden steht noch nicht eindeutig fest, dass die Dschihadisten f&#xfc;r das Attentat verantwortlich sind.&#xA;AP&#xA;Premier Davutoglu: 500 Artillerieschl&#xe4;ge in 48 Stunden&#xA;Der t&#xfc;rkische Ministerpr&#xe4;sident Ahmet Davutoglu meldet gro&#xdf;e milit&#xe4;rische Erfolge im Kampf gegen die Terrororganisation &quot;Islamischer Staat&quot; (IS). Als Reaktion auf den Selbstmordanschlag gegen eine deutsche Urlaubergruppe in Istanbul habe die Armee in den vergangenen 48 Stunden fast 500 IS-Ziele im Irak und in Syrien mit Artillerie beschossen, sagte der Premier. Dabei seien etwa 200 K&#xe4;mpfer des IS get&#xf6;tet worden.&#xA;Unabh&#xe4;ngige Best&#xe4;tigungen f&#xfc;r diese Zahlen gibt es nicht. Da das Attentat von Istanbul aber erst zwei Tage zur&#xfc;ckliegt, erscheinen Davutoglus Angaben zweifelhaft.&#xA;Die t&#xfc;rkische Regierung macht den IS f&#xfc;r den Anschlag verantwortlich . Der Selbstmordattent&#xe4;ter war syrischer Staatsb&#xfc;rger und hatte sich am 5. Januar in Istanbul als Fl&#xfc;chtling registriert . Die Terrororganisation selbst hat sich bislang nicht bekannt - das hat sie in der Vergangenheit bei Anschl&#xe4;gen in der T&#xfc;rkei aber auch nicht getan.&#xA;F&#xfc;r die deutschen Sicherheitsbeh&#xf6;rden steht eine Verantwortung der IS-Miliz bislang noch nicht eindeutig fest.&#xA;Der Attent&#xe4;ter hatte am Dienstagvormittag auf dem Sultanahmet-Platz zehn deutsche Urlauber mit in den Tod gerissen . Im Zusammenhang mit dem Anschlag hat die t&#xfc;rkische Polizei inzwischen sieben Verd&#xe4;chtige festgenommen.&#xA;syd/brk/AFP/dpa&#xA;"/>
  <RSS:Item title="Ger&#xfc;cht &#xfc;ber Betrugsskandal: Renault-Aktie st&#xfc;rzt um 20 Prozent ab" link="http://www.spiegel.de/wirtschaft/unternehmen/renault-aktie-stuerzt-wegen-geruechten-ueber-betrugsskandal-ab-a-1071996.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Ermittler haben bei Renault Tests durchgef&#xfc;hrt und Computer beschlagnahmt. Die Ger&#xfc;chte &#xfc;ber einen Betrugsskandal wie bei VW lie&#xdf;en die Aktie abst&#xfc;rzen. F&#xfc;nf Milliarden Euro B&#xf6;rsenwert wurden binnen Stunden vernichtet.&#xA;" guid="http://www.spiegel.de/wirtschaft/unternehmen/renault-aktie-stuerzt-wegen-geruechten-ueber-betrugsskandal-ab-a-1071996.html" pubDate="2016-01-14T14:03:56.000+0100" channel="/3" author="" fulltext="Renault: Aktie st&#xfc;rzt wegen Ger&#xfc;chten &#xfc;ber Betrugsskandal ab&#xA;Ger&#xfc;cht &#xfc;ber Betrugsskandal: Renault-Aktie st&#xfc;rzt um 20 Prozent ab&#xA;Ermittler haben bei Renault Tests durchgef&#xfc;hrt und Computer beschlagnahmt. Die Ger&#xfc;chte &#xfc;ber einen Betrugsskandal wie bei VW lie&#xdf;en die Aktie abst&#xfc;rzen. F&#xfc;nf Milliarden Euro B&#xf6;rsenwert wurden binnen Stunden vernichtet.&#xA;DPA&#xA;Renault-Modell: Ger&#xfc;cht &#xfc;ber neuen Emissionsskandal&#xA;Die Aktien von Renault&#xA;sind wegen eines Betrugsverdachts bei Abgaswerten auf eine steile Talfahrt gegangen. Sie b&#xfc;&#xdf;ten mehr als 20 Prozent auf rund 69 Euro ein und hatten damit ihren schlimmsten Tag seit mehr als 20 Jahren.&#xA;Der Autohersteller verlor so binnen Stunden mehr als f&#xfc;nf Milliarden Euro an B&#xf6;rsenwert und riss auch die Aktien von PSA Peugeot Citro&#xeb;n&#xA;mit sich, die um knapp 10 Prozent nachgaben. Peugeot sah sich deshalb gen&#xf6;tigt, in einem Statement darauf hinzuweisen, dass es in ihren Gesch&#xe4;ftsr&#xe4;umen keine Durchsuchung gab.&#xA;Wie die franz&#xf6;sische Presseagentur AFP berichtete, haben franz&#xf6;sische Ermittler bei Renault Computer als Teil einer &#xdc;berpr&#xfc;fung von Emissionstests beschlagnahmt.&#xA;Ein Gewerkschaftssprecher best&#xe4;tigte die Durchsuchungen: &quot;Das Management hat nicht best&#xe4;tigt, dass es etwas mit Stickstoffemissionen zu tun hat. Aber wenn man die Abteilungen ansieht, die durchsucht wurden, liegt das nahe&quot;.&#xA;Der Autohersteller wehrt sich gegen die Ger&#xfc;chte: Pr&#xfc;fer h&#xe4;tten in Renault-Werken zwar weitere Tests an Autoteilen durchgef&#xfc;hrt, Hinweise auf Betrugssoftware h&#xe4;tten es dabei aber nicht gegeben.&#xA;Stimmen die Ger&#xfc;chte jedoch, k&#xf6;nnte dem Konzern ein &#xe4;hnlicher Skandal wie Volkswagen&#xA;drohen: Der gr&#xf6;&#xdf;te deutsche Autobauer hatte im September einger&#xe4;umt, weltweit in rund elf Millionen Dieselfahrzeugen eine Manipulationssoftware eingesetzt zu haben, die bei Emissionstests einen niedrigeren Stickoxidaussto&#xdf; anzeigt als auf der Stra&#xdf;e.&#xA;Volkswagen drohen deswegen Milliardenstrafen und weltweit Klagen ver&#xe4;rgerter Kunden. In einem allgemein sehr schwachen Dax verlor Volkswagen mit knapp vier Prozent &#xfc;berdurchschnittlich stark.&#xA;Noch st&#xe4;rker geriet die Aktie von Daimler unter Druck: Die Stuttgarter kooperieren seit Jahren mit Renault - ein H&#xe4;ndler verwies darauf, dass in mehreren Daimler-Modellreihen ein gemeinsam mit Renault entwickelter Dieselmotor eingesetzt werde.&#xA;ade/dpa/Reuters/AFP&#xA;"/>
  <RSS:Item title="Leichtathletik: Welt-Doping-Agentur sieht Korruption im IAAF verankert" link="http://www.zeit.de/sport/2016-01/leichtathletik-iaaf-korruption-wada-kommission-anschludigungen" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/sport/2016-01/leichtathletik-iaaf-korruption-wada-kommission-anschludigungen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/sport/2016-01/lord-sebastian-coe-iaaf/wide__148x84&quot;>&lt;/a> Der Leichtathletik-Weltverband d&#xfc;rfte noch tiefer in die Krise st&#xfc;rzen. F&#xfc;r Korruption seien keineswegs nur wenige verantwortlich, schreibt die Welt-Anti-Doping-Agentur.&#xA;" guid="http://www.zeit.de/sport/2016-01/leichtathletik-iaaf-korruption-wada-kommission-anschludigungen" pubDate="2016-01-14T13:02:52.000+0100" channel="/2" author="ZEIT ONLINE: Sport - " fulltext="suchen&#xA;Leichtathletik : Welt-Doping-Agentur sieht Korruption im IAAF verankert&#xA;Der Leichtathletik-Weltverband d&#xfc;rfte noch tiefer in die Krise st&#xfc;rzen. F&#xfc;r Korruption seien keineswegs nur wenige verantwortlich, schreibt die Welt-Anti-Doping-Agentur.&#xA;14. Januar 2016, 13:03 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, sk 3 Kommentare&#xA;Der Pr&#xe4;sident des Leichtathletik-Weltverbands (IAAF), Sebastian Coe &#xa9; Martin Rickett/PA Wire&#xA;Der Imageschaden f&#xfc;r den Leichtathletik-Weltverband IAAF wird immer gr&#xf6;&#xdf;er. Die unabh&#xe4;ngige Kommission der Welt-Anti-Doping-Agentur (Wada) erhebt nach Informationen der Nachrichtenagentur AP schwere Anschuldigungen gegen den Leichtathletik-Weltverband. &quot;Die Korruption war in der Organisation verankert&quot;, zitiert AP vorab aus dem zweiten Wada-Report zum Doping- und Korruptionsskandal in der Welt-Leichtathletik, der am Nachmittag im M&#xfc;nchner Vorort Unterschlei&#xdf;heim pr&#xe4;sentiert werden soll.&#xA;Daf&#xfc;r k&#xf6;nne nicht &quot;eine kleine Anzahl von Schurken&quot; verantwortlich gemacht werden. &quot;Es kann nicht als Handlung eines merkw&#xfc;rdigen Abtr&#xfc;nnigen, der auf eigene Faust gehandelt habe, ignoriert oder abgetan werden&quot;, hei&#xdf;t es in dem 89-seitigen Report. Zudem gibt es Hinweise, die IAAF habe bereits seit 2009 von dem systematischen Doping in Russland gewusst, und Anschuldigungen, eine gro&#xdf;e Zahl von auff&#xe4;lligen Blutproben verheimlicht und nicht sanktioniert zu haben.&#xA;Die IAAF wies bereits am Montag in einem Bericht an die Wada die Anschuldigung der Vertuschung von Doping zur&#xfc;ck und betonte, dass es kein &quot;System der Korruption&quot; im Weltverband gebe und die Vorw&#xfc;rfe nur &quot;einzelne, fr&#xfc;her mit der IAAF assoziierte Personen&quot; betreffe.&#xA;Die Wada-Kommission kam nach ihren Ermittlungen zu einer anderen Schlussfolgerung. Es habe keine M&#xf6;glichkeit f&#xfc;r die IAAF-Council-Mmitglieder gegeben, das Ausma&#xdf; des Dopings und die Nichtbeachtung von Regeln nicht wahrzunehmen, hei&#xdf;t es.&#xA;Sowohl der heutige Pr&#xe4;sident Sebastian Coe (seit August 2015) als auch der deutsche Funktion&#xe4;r Helmut Digel und IOC-Mitglied Sergej Bubka waren viele Jahre in der &#xc4;ra des fr&#xfc;heren Pr&#xe4;sidenten Lamine Diack Vizepr&#xe4;sidenten. Der Brite Coe beteuerte noch einmal im amerikanischen Fernsehen,  die IAAF h&#xe4;tte nichts vertuscht. Er selbst habe wegen seines Jobs als Organisationschef der London-Spiele nicht alles wissen k&#xf6;nnen, was in der IAAF gelaufen ist.&#xA;Der Weltverband IAAF ist in Misskredit geraten, weil Diack von der franz&#xf6;sischen Justiz wegen der Vertuschung von Doping-F&#xe4;llen gegen Bezahlung angeklagt wurde. Damit soll erm&#xf6;glicht worden sein, dass russische Athleten trotz positiver Dopingtests bei den Olympischen Spielen 2012 in London und bei den Weltmeisterschaften 2013 in Moskau an den Start gehen konnten.&#xA;Laut der AP-Informationen soll die Olympia-Teilnahme von Leichtathleten aus Russland, deren f&#xfc;r den Athletenpass gesammelten Bluttests auf Doping schlie&#xdf;en lie&#xdf;en, durch einen suspekten Deal geebnet worden sein. Bei einem Treffen in Moskau vor den London-Spielen, an dem laut Wada-Report Diacks Sohn Papa Massata und der fr&#xfc;here IAAF-Schatzmeister Walentin Balachnitschjow teilgenommen haben, wurde nicht nur der Preis f&#xfc;r die TV-Rechte an der WM 2013 in Moskau von sechs Millionen Dollar ausgehandelt. Diacks Sohn kehrte auch mit einem mit 25 Millionen Dollar dotierten Sponsorenvertrag von einer f&#xfc;hrenden russischen Bank zur&#xfc;ck.&#xA;Die unabh&#xe4;ngige Wada-Kommission unter Vorsitz von Richard Pound und mit Richard McLaren und dem deutschen Kriminalbeamten G&#xfc;nter Younger hatten bereits am 9. November 2015&#xa0; einen Bericht ihrer Untersuchungen vorgelegt . Darin war nachgewiesen worden, dass es in der russischen Leichtathletik systematisches Doping und Sportbetrug gegeben hat. Die IAAF suspendierte daraufhin Russlands Verband .&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Britischer Schauspieler: Alan Rickman ist tot" link="http://www.spiegel.de/kultur/kino/alan-rickman-ist-tot-a-1072020.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=B&#xf6;sewicht-Rollen machten ihn bekannt: Alan Rickman ist im Alter von 69 Jahren verstorben. In den &quot;Harry-Potter&quot;-Filmen spielte er den Professor Snape. &#xA;" guid="http://www.spiegel.de/kultur/kino/alan-rickman-ist-tot-a-1072020.html" pubDate="2016-01-14T13:57:00.000+0100" channel="/3" author="" fulltext="Britischer Schauspieler: Alan Rickman ist tot&#xA;REUTERS&#xA;Alan Rickman: Er war Professor Snape in den &quot;Harry-Potter&quot;-Filmen&#xA;B&#xf6;sewicht-Rollen machten ihn bekannt: Alan Rickman ist im Alter von 69 Jahren verstorben. In den &quot;Harry-Potter&quot;-Filmen spielte er den Professor Snape.&#xA;Der britische Schauspieler Alan Rickman ist im Alter von 69 Jahren in London verstorben. Das melden die britische Zeitung &quot;The Guardian&quot; und die BBC unter Berufung auf Rickmans Familie. Demnach litt Rickman an Krebs.&#xA;Rickman geh&#xf6;rte zu den profiliertesten britischen Schauspielern seiner Generation. Er spielte in unz&#xe4;hligen Kino- und Fernsehfilmen mit. Zu seinen bekanntesten Rollen geh&#xf6;rte die des Professors Severus Snape in den &quot;Harry Potter&quot;-Filmen.&#xA;In dem Abenteuerfilm &quot;Robin Hood - K&#xf6;nig der Diebe&quot; mit Kevin Coster spielte er den Sheriff von Nottingham. Erste Bekanntheit hatte er 1988 erlangt - als Gegenspieler von Bruce Willis in &quot;Stirb Langsam&quot;. Seine letzte gro&#xdf;e Rolle hatte er in dem Film &quot;Der Butler&quot; aus dem Jahr 2013. Darin spielte er Ronald Reagan. Rickman arbeitet auch als Regisseur. 1997 f&#xfc;hrte Rickman erstmals Regie in dem Film &quot;The Winter Guest&quot; - mit Emma Thompson in der Hauptrolle.&#xA;mka&#xA;"/>
  <RSS:Item title="Suche nach Sch&#xe4;tzen des Drogenbarons: K&#xe4;ufer l&#xe4;sst Escobars Villa&#xa0;abrei&#xdf;en" link="http://www.spiegel.de/panorama/pablo-escobar-kaeufer-laesst-villa-des-drogenbarons-abreissen-a-1071999.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Christian de Berdouare hofft auf Bargeld, Gold und Schmuck. 2014 kaufte er f&#xfc;r knapp zehn Millionen Dollar die ehemalige Villa des Drogenbosses Pablo Escobar in Miami Beach. Nun nimmt er das Geb&#xe4;ude systematisch auseinander.&#xA;" guid="http://www.spiegel.de/panorama/pablo-escobar-kaeufer-laesst-villa-des-drogenbarons-abreissen-a-1071999.html" pubDate="2016-01-14T13:40:00.000+0100" channel="/3" author="" fulltext="Pablo Escobar: K&#xe4;ufer l&#xe4;sst Villa&#xa0;des Drogenbarons abrei&#xdf;en&#xA;Suche nach Sch&#xe4;tzen des Drogenbarons: K&#xe4;ufer l&#xe4;sst Escobars Villa&#xa0;abrei&#xdf;en&#xA;AFP&#xA;Christian de Berdouare hofft auf Bargeld, Gold und Schmuck. 2014 kaufte er f&#xfc;r knapp zehn Millionen Dollar die ehemalige Villa des Drogenbosses Pablo Escobar in Miami Beach. Nun nimmt er das Geb&#xe4;ude systematisch auseinander.&#xA;680 Quadratmeter, Strandlage, gro&#xdf;er Pool: Die ehemalige Villa von Pablo Escobar ist eigentlich ein Schmuckst&#xfc;ck. Trotzdem wird sie nun abgerissen - weil ihr jetziger Besitzer auf verborgene Beute des 1993 get&#xf6;teten kolumbianischen Drogenbosses hofft.&#xA;&quot;Escobar hatte die Angewohnheit, in allen seinen H&#xe4;usern Geld zu verstecken&quot;, sagte der Gr&#xfc;nder der US-Restaurantkette Chicken Kitchen, Christian de Berdouare, zu seiner Entscheidung. Nach seinen Angaben hat der Abriss bereits am Montag begonnen und k&#xf6;nnte bis zu drei Wochen dauern.&#xA;Berdouare hatte das Anwesen im Jahr 2014 f&#xfc;r knapp zehn Millionen Dollar gekauft . Er ist fest davon &#xfc;berzeugt, dass sich die minuti&#xf6;se Suche nach einem Versteck lohnt. Er habe daf&#xfc;r ein ganzes Team von Experten mit Metalldetektoren, Sonarger&#xe4;ten und anderen Apparaten angeheuert, sagte der Unternehmer.&#xA;Er rechne mit allem, &quot;Bargeld, Gold, Schmuck, Leichen&quot;, so Berdouare. Auf dem Anwesen soll nach seinen Angaben anschlie&#xdf;end eine noch gr&#xf6;&#xdf;ere und imposantere Villa entstehen.&#xA;US-Marshals hatten das Anwesen 1987 beschlagnahmt - zusammen mit einigen weiteren Immobilien aus dem Besitz des Medellin-Kartells, darunter ein Mietshaus mit 240 Wohnungen in Fort Lauderdale.&#xA;Escobar galt als m&#xe4;chtigster Drogenboss der Welt . Den Kokainhandel verwandelte er in den Achtzigern von einem Kleinkriminellen-Gesch&#xe4;ft in eine straff, brutal und effektiv organisierte Gro&#xdf;industrie. Zeitweilig soll er an der Spitze des ber&#xfc;chtigten Medellin-Kartells 80 Prozent der globalen Kokainverk&#xe4;ufe kontrolliert haben - mit einem Verdienst von mehr als 1,5 Millionen Dollar pro Tag. 1993 wurde er von kolumbianischen Sicherheitskr&#xe4;ften erschossen.&#xA;wit/AFP&#xA;"/>
  <RSS:Item title="Spanischer Fu&#xdf;ball: Fifa belegt Real&#xa0;und Atl&#xe9;tico&#xa0;Madrid mit Transfersperre" link="http://www.spiegel.de/sport/fussball/real-madrid-von-fifa-mit-einjaehriger-transfersperre-belegt-a-1072014.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Nach dem FC Barcelona ist nun auch Real Madrid mit einer Transfersperre belegt worden. Der spanische Topklub und sein Lokalrivale Atl&#xe9;tico d&#xfc;rfen ein Jahr lang keine neuen Spieler verpflichten.&#xA;" guid="http://www.spiegel.de/sport/fussball/real-madrid-von-fifa-mit-einjaehriger-transfersperre-belegt-a-1072014.html" pubDate="2016-01-14T13:34:00.000+0100" channel="/3" author="" fulltext="Real Madrid von Fifa mit einj&#xe4;hriger Transfersperre belegt&#xA;Spanischer Fu&#xdf;ball: Fifa belegt Real&#xa0;und Atl&#xe9;tico&#xa0;Madrid mit Transfersperre&#xA;DPA&#xA;Vorstellung von Superstar Bale (2013): Real Madrid darf keine neuen Spieler verpflichten&#xA;Nach dem FC Barcelona ist nun auch Real Madrid mit einer Transfersperre belegt worden. Der spanische Topklub und sein Lokalrivale Atl&#xe9;tico d&#xfc;rfen ein Jahr lang keine neuen Spieler verpflichten.&#xA;Der Fu&#xdf;ball-Weltverband Fifa hat die beiden spanischen Erstligisten Real Madrid und Atl&#xe9;tico Madrid mit einer Transfersperre belegt. Sie gilt f&#xfc;r zwei Wechselperioden. Damit d&#xfc;rfen die Vereine ein Jahr lang keine neuen Spieler verpflichten. Die Madrider Klubs wurden f&#xfc;r &quot;Verst&#xf6;&#xdf;e im Zusammenhang mit dem internationalen Transfer und der Registrierung von Spielern unter 18 Jahren bestraft&quot;, teilte die Fifa mit.&#xA;Die Sperre gilt noch nicht f&#xfc;r die laufende Transferperiode, die bis zum 1. Februar geht, da diese vor dem Urteil er&#xf6;ffnet wurde. Das Verbot beinhaltet nicht die Abgabe von Spielern. Real Madrid wurde zudem mit einer Geldstrafe in H&#xf6;he von 330.000 Euro belegt, Atl&#xe9;tico muss 825.000 Euro zahlen. Beide Klubs wurden zudem angewiesen, &quot;die Situation aller fraglichen minderj&#xe4;hrigen Spieler binnen 90 Tagen zu legalisieren&quot;. Von den Vereinen gab es zun&#xe4;chst keine Reaktion.&#xA;Es ist nicht das erste Mal, dass die Fifa eine solche Sanktion verh&#xe4;ngt: Der FC Barcelona hat eine identische Transfersperre schon abgesessen. Auch die Katalanen waren wegen der Transfers von Minderj&#xe4;hrigen mit einer Zwei-Perioden-Strafe belegt worden . Dennoch hatte der Klub im Sommer f&#xfc;r insgesamt rund 50 Millionen Euro die Stars Arda Turan und Aleix Vidal verpflichtet. Diese durften zun&#xe4;chst nur mittrainieren und in Testspielen mitwirken. Erst Anfang des Jahres konnten beide im Pokal gegen den Stadtrivalen Espanyol ihr Pflichtspieldeb&#xfc;t geben.&#xA;Barcelona hatte mit Ablauf der Sperre am 1. Januar insgesamt 77 Zug&#xe4;nge gemeldet . Die Katalanen durften wegen der Verpflichtung von Minderj&#xe4;hrigen w&#xe4;hrend zwei Transferphasen keine neuen Spieler einsetzen. Bei den 75 anderen Neuzug&#xe4;ngen - neben Turan und Vidal - handelte es sich um Spieler der zweiten Mannschaft sowie der Jugendteams. Sie durften wegen der Transfersperre bislang nicht f&#xfc;r Barcelona spielen.&#xA;bka/sid/AP/dpa&#xA;"/>
  <RSS:Item title="50. Todestag von Sergej Koroljow: Russlands letztes Raumfahrtgenie" link="http://www.spiegel.de/wissenschaft/weltall/sergej-koroljow-russlands-raumfahrtpionier-a-1071850.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Sergej Koroljow war der Chefkonstrukteur der sowjetischen Raumfahrt. Mit dem Satelliten &quot;Sputnik&quot; und Jurij Gagarins Flug ins Weltall schrieb er Weltgeschichte. Weltweit bekannt wurde er allerdings erst nach seinem Tod vor 50 Jahren. &#xA;" guid="http://www.spiegel.de/wissenschaft/weltall/sergej-koroljow-russlands-raumfahrtpionier-a-1071850.html" pubDate="2016-01-14T13:31:00.000+0100" channel="/3" author="" fulltext="Von Gerhard Kowalski&#xA;Imago&#xA;Sergej Koroljow war der Chefkonstrukteur der sowjetischen Raumfahrt. Mit dem Satelliten &quot;Sputnik&quot; und Jurij Gagarins Flug ins Weltall schrieb er Weltgeschichte. Weltweit bekannt wurde er allerdings erst nach seinem Tod vor 50 Jahren.&#xA;Das Fliegen war sein Element. Der 1907 geborene Sergej Pawlowitsch Koroljow war begeisterter Segelflieger und entwickelte selbst Flugzeuge. Sp&#xe4;ter baute er Raketen, der Satellit &quot;Sputnik&quot; und Jurij Gagarin starteten damit ins All. Sein &quot;Sojus&quot;-Raumschiff, das er einst f&#xfc;r bemannte Fl&#xfc;ge zum Mond konzipiert hat, und seine gleichnamige Tr&#xe4;gerrakete sind bis heute das Herzst&#xfc;ck der Raumfahrt Russlands.&#xA;Vor genau 50 Jahren, am 14. Januar 1966, starb Koroljow. Sein Tod kam fr&#xfc;h und unerwartet, er wurde nur 59 Jahre alt. Mit ihm verlor die sowjetische Raumfahrt ihren &#xdc;bervater. Den Namen dieses au&#xdf;ergew&#xf6;hnlichen Mannes erfuhren das Sowjetvolk und die Welt allerdings erst mit der Todesanzeige. Vorher hie&#xdf; er aus Geheimhaltungsgr&#xfc;nden nur &quot;der Chefkonstrukteur&quot;. Selbst f&#xfc;r den Nobelpreis wurde seine Identit&#xe4;t nicht gel&#xfc;ftet.&#xA;Tragik und Triumph&#xA;Kaum eine Biografie spiegelt die Tragik und den Triumph der Ex-UdSSR so deutlich wider wie die Koroljows. Der &quot;Vater der modernen sowjetischen Raumfahrt&quot;, wie er immer wieder genannt wird, entkam nur knapp dem Tod in Stalins Gulag und machte dennoch sein Land zur f&#xfc;hrenden Weltraumnation. 1938 hatte ihn ein karrieres&#xfc;chtiger Ingenieur denunziert. Stalins Geheimdienstchef Jeshow lie&#xdf; ihn verhaften, foltern und als &quot;Volkssch&#xe4;dling&quot; f&#xfc;r zehn Jahre zur Zwangsarbeit nach Sibirien verbannen.&#xA;Aus dem Lager im sogenannten Kolyma-Trakt wandte sich Koroljow mehrfach an den Obersten Gerichtshof und auch an Stalin pers&#xf6;nlich. Er beteuerte seine Unschuld und bat, seinen Fall erneut zu verhandeln. Er schrieb: &quot;Ich bitte Sie, mir Gelegenheit zu geben, meine Arbeit an Raketenflugzeugen zur St&#xe4;rkung der Verteidigungsf&#xe4;higkeit der UdSSR fortzusetzen.&quot;&#xA;Fotostrecke&#xA;Sowjetische Raumfahrttechnik: Von Korojows Gnaden&#xA;Im Herbst 1940 holte der ber&#xfc;hmte Flugzeugkonstrukteur Andrej Tupolew, damals selbst ein Gefangener, Koroljow nach Moskau in das Besondere Technische B&#xfc;ro (OTB), das zu den NKWD-Speziallagern geh&#xf6;rte. Er entwickelte hier Zusatzraketen f&#xfc;r Kampfflugzeuge. Ab 1944 arbeiteten Koroljow und weitere namhafte Spezialisten an den Grundlagen f&#xfc;r eine Interkontinentalrakete. Damals studierte er auch erstmals Teile von Hitlers &quot;Wunderwaffe&quot; V-2, die von der vorr&#xfc;ckenden Roten Armee in Polen erbeutet worden waren.&#xA;Bew&#xe4;hrte Raketentechnik&#xA;Ein Jahr sp&#xe4;ter sammelte Koroljow selbst im Nachkriegsdeutschland alles ein, was er von der V-2-Produktion finden konnte. Bereits im Oktober 1948 startete die UdSSR erfolgreich ihre R-1, den Nachbau der V-2. Und 1953 begann Koroljow mit der Entwicklung der R-7, einer Tr&#xe4;gerrakete f&#xfc;r Atomsprengk&#xf6;pfe.&#xA;Die zivilen Varianten der legend&#xe4;ren &quot;Semjorka&quot; haben seit 1957 nicht nur die Sputniks sowie Mond-, Mars- und Venussonden, sondern auch die &#xfc;ber 120 sowjetischen und russischen Kosmonauten sowie viele ausl&#xe4;ndische Astronauten, darunter sechs deutsche, ins All getragen. Bis heute versorgen die &quot;Sojus&quot;-Raumschiffe und deren Frachtversion &quot;Progress&quot; zuverl&#xe4;ssig die Internationale Raumstation ISS mit Menschen und Material.&#xA;Wernher von Braun kontert mit Mondlandung&#xA;Koroljow, der erst 1957 voll rehabilitiert wurde, hat den Jungfernflug seines &quot;Sojus&quot;-Raumschiffs nicht mehr miterlebt. Er starb 1966, zwei Tage nach seinem 59. Geburtstag, nach einer Krebsoperation. Mit dem &quot;Sputnik&quot; und dem Flug Gagarins hat er aber die erfolgsverw&#xf6;hnten USA extrem herausgefordert.&#xA;Neue Basis f&#xfc;r Raketenstarts&#xA;Russischer Weltraumbahnhof: Putins gr&#xf6;&#xdf;te Baustelle&#xA;Die konterten mit Wernher von Braun, der einst in Deutschland die V-1 und die V-2 entwickelt hatte. Im Juli 1969 landete Armstrong auf dem Mond. Eigentlich wollten die Sowjets dort bereits 1968 Alexej Leonow absetzen. Doch der Plan scheiterte an Koroljows Tod. Seinem Nachfolger Wassili Mischin gelang es nicht, die Tr&#xe4;gerrakete N-1 zum Fliegen zu bringen.&#xA;Als gro&#xdf;er Antipode von Brauns, dem er nie begegnet ist, dessen Arbeiten er aber aus den Geheimdienstakten gut kannte, litt Koroljow sehr unter der Anonymit&#xe4;t, die er mit allen f&#xfc;hrenden Raumfahrtexperten seines Landes teilte. Besonders bedr&#xfc;ckte es ihn, als Parteichef Nikita Chruschtschow auf die Anfrage des Stockholmer Nobelpreiskomitees, wer denn der Sch&#xf6;pfer des &quot;Sputnik&quot; sei, antwortete: &quot;Das ganze sowjetische Volk!&quot; Dennoch arbeitete er als guter Patriot verbissen weiter und schickte vier Jahre sp&#xe4;ter mit Gagarin den ersten Menschen in den Weltraum.&#xA;Warten auf ein neues Raumschiff&#xA;Ein halbes Jahrhundert nach dem Tod Koroljows ist die L&#xfc;cke, die er hinterlassen hat, immer noch nicht geschlossen. Der geniale Wissenschaftler, Konstrukteur und Organisator fehlt dem Land, das derzeit wieder das Niveau der Sowjetzeit zu erreichen sucht, an allen Ecken und Enden. Keiner seiner Nachfolger war in der Lage, ihn auch nur ann&#xe4;hernd zu ersetzen. Jahrzehntelang d&#xe4;mmerte die einstige Vorzeigebranche vor sich hin. Jetzt soll sie ein Staatskonzern namens GK Roskosmos aus der Rolle als &quot;kosmischer Lohnkutscher&quot; herausholen, wieder international wettbewerbsf&#xe4;hig machen und an die Weltspitze zur&#xfc;ckf&#xfc;hren.&#xA;Ein neues, zeitgem&#xe4;&#xdf;es Raumschiff, das wahrscheinlich Gagarins Namen erh&#xe4;lt, ist als &quot;Sojus&quot;-Nachfolger in der Entwicklung. Wie die neue Tr&#xe4;gerrakete &quot;Angara&quot; steht es aber fr&#xfc;hestens Anfang des n&#xe4;chsten Jahrzehnts zur Verf&#xfc;gung. Bis dahin muss die alte von Koroljow entwickelte Kapsel, die seit 1967 Dienst tut und deren 6. Generation im Sommer an den Start geht, noch durchhalten.&#xA;DPA&#xA;"/>
  <RSS:Item title="Syrien: Zweiter Hilfskonvoi auf Weg in belagerte Stadt Madaja" link="http://www.spiegel.de/politik/ausland/syrien-hilfskonvoi-zu-belagerten-staedten-unterwegs-a-1072001.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=40.000 Menschen sind in der belagerten Stadt Madaja in Syrien von der Au&#xdf;enwelt abgeschnitten, es fehlt ihnen an Lebensmitteln und Medikamenten. Nun ist ein zweiter Konvoi unterwegs: 44 Lastwagen sollen Hilfsg&#xfc;ter bringen. &#xA;" guid="http://www.spiegel.de/politik/ausland/syrien-hilfskonvoi-zu-belagerten-staedten-unterwegs-a-1072001.html" pubDate="2016-01-14T13:29:00.000+0100" channel="/3" author="" fulltext="Syrien: Hilfskonvoi zu belagerten St&#xe4;dten unterwegs&#xA;Syrien: Zweiter Hilfskonvoi auf Weg in belagerte Stadt Madaja&#xA;AFP&#xA;Hilfskonvoi vor Madaja (Archiv): Lebensmittel und Medikamente f&#xfc;r eingeschlossene Bewohner&#xA;40.000 Menschen sind in der belagerten Stadt Madaja in Syrien von der Au&#xdf;enwelt abgeschnitten, es fehlt ihnen an Lebensmitteln und Medikamenten. Nun ist ein zweiter Konvoi unterwegs: 44 Lastwagen sollen Hilfsg&#xfc;ter bringen.&#xA;Erneut haben sich ein Konvois mit Hilfsg&#xfc;tern auf den Weg in mehrere belagerte St&#xe4;dte in Syrien gemacht. Nach Angaben des Roten Kreuzes brachen am Donnerstagmorgen 44 Lastwagen nach Madaja an der Grenze zum Libanon auf. 21 weitere Lastwagen seien zu den eingekesselten Schiitend&#xf6;rfern Al-Fua und Kefraja in der Provinz Idlib unterwegs.&#xA;In Madaja sind 40.000 Menschen eingeschlossen . Syrische Regierungstruppen und mit ihnen verb&#xfc;ndete K&#xe4;mpfer der libanesischen Hisbollah-Miliz belagern die Stadt seit Monaten. Nach Einsch&#xe4;tzung von Menschenrechtsgruppen und Hilfsorganisationen hungern Zehntausende, mehrere Menschen sollen bereits an den Folgen gestorben sein. Am Montag hatte ein Hilfskonvoi zum ersten Mal seit Oktober wieder Hilfsg&#xfc;ter in die Stadt bringen k&#xf6;nnen.&#xA;Fotostrecke&#xA;Syrisches Madaja: Eine Stadt hungert&#xA;Die Belagerung von St&#xe4;dten und D&#xf6;rfern ist in dem seit f&#xfc;nf Jahren andauernden B&#xfc;rgerkrieg ein weit verbreitetes Mittel, sowohl bei Regierungstruppen als auch bei den Rebellen. Uno-Experten sagten, die Belagerungen w&#xfc;rden &quot;skrupellos koordiniert und geplant&quot;. Die Bev&#xf6;lkerung werde so gezwungen, zu kapitulieren oder zu hungern. Bislang starben rund 250.000 Menschen im syrischen B&#xfc;rgerkrieg, Millionen sind auf der Flucht .&#xA;SPIEGEL ONLINE&#xA;Karte Syrien Update 10.11.2015 Situation Gebiete&#xA;brk/Reuters/AP&#xA;"/>
  <RSS:Item title="&quot;Cemetery of Splendour&quot;: Besser als jede Droge" link="http://www.spiegel.de/kultur/kino/cemetery-of-splendour-kritik-besser-als-jede-droge-a-1071870.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Der thail&#xe4;ndische Regisseur Apichatpong Weerasethakul hat einen Film von bezaubernder Erotik geschaffen. &quot;Cemetery of Splendour&quot; lehrt, gleichzeitig zu sehen und zu tr&#xe4;umen.&#xA;" guid="http://www.spiegel.de/kultur/kino/cemetery-of-splendour-kritik-besser-als-jede-droge-a-1071870.html" pubDate="2016-01-14T13:27:27.000+0100" channel="/3" author="" fulltext="&quot;Cemetery of Splendour&quot; Kritik: Besser als jede Droge&#xA;&quot;Cemetery of Splendour&quot;: Besser als jede Droge&#xA;Von Fr&#xe9;d&#xe9;ric Jaeger&#xA;Rapid Eye Movies&#xA;Der thail&#xe4;ndische Regisseur Apichatpong Weerasethakul hat einen Film von bezaubernder Erotik geschaffen. &quot;Cemetery of Splendour&quot; lehrt, gleichzeitig zu sehen und zu tr&#xe4;umen.&#xA;Mit futuristischen Lampen, die &#xfc;ber den Raum verteilt sind und peu &#xe0; peu Farben wechseln, sollen die Tr&#xe4;ume der Patienten aufgehellt werden. Der Schlafsaal erleuchtet mal in gr&#xfc;n, mal in blau, mal in rot. Das ist dringend n&#xf6;tig, denn hier stimmt etwas nicht: Kranke Soldaten wurden in ein improvisiertes Krankenhaus abgeschoben, das eigentlich eine Grundschule war und noch fr&#xfc;her ein Palast. Das kriegen die Soldaten zu sp&#xfc;ren, denn sie m&#xfc;ssen k&#xe4;mpfen im Schlaf, k&#xe4;mpfen f&#xfc;r ihre Ahnen, k&#xe4;mpfen f&#xfc;r ihr Vaterland. Die Schlachten der fr&#xfc;heren Hausherren nachvollziehen oder neu ausfechten, das ist immerhin ein n&#xfc;tzlicher Schlaf.&#xA;Das glaubt zumindest die ehrenamtliche Helferin Jen (Jenjira Pongpas), die selbst kaum Schlaf findet. Vielleicht r&#xfc;hrt auch daher ihre Faszination f&#xfc;r die sch&#xf6;nen jungen M&#xe4;nner, die lange Zeit nichts anderes tun als zu schlafen. Am Ende des Films rei&#xdf;t Jen einmal ganz weit ihre Augen auf, und man kommt nicht umhin sich zu fragen, ob sie gerade schl&#xe4;ft, aufwacht oder einen dritten Bewusstseinszustand erreicht hat.&#xA;&quot;Cemetery of Splendour&quot; ist eine filmgewordene Bewusstseinserweiterung, besser als jede Droge. Von bezaubernder Erotik und ergreifender Sensibilit&#xe4;t ist der Reigen durchzogen, st&#xe4;ndig pendelt er hin und her zwischen Traum und Wachsein, Sehen und Verstehen, Einf&#xfc;hlen und Erkunden. Das gilt f&#xfc;r die Figuren wie f&#xfc;r den Film selbst. Schnell &#xfc;bertr&#xe4;gt sich die elegische Offenheit der in Bilder gegossenen Erfahrungen auf das Zuschauererlebnis. Hier ist gleichzeitig alles ausgebreitet, jede Intention, jede Bewegung, jedes Wort, und doch ist auf nichts davon Verlass, weil das inszenierte Leben sich st&#xe4;ndig verwandelt.&#xA;Die Essenz der Wahrnehmung ist genau die: Das Authentische ist die Verwandlung, das Statische ist k&#xfc;nstlich.&#xA;Folgerichtig ist es das Nat&#xfc;rlichste der Welt, wenn das &#xdc;bernat&#xfc;rliche Einzug h&#xe4;lt. Gemeinsam mit ihrem amerikanischen Ehemann opfert Jen Miniaturtiere am Altar zweier Prinzessinnen. Wenig sp&#xe4;ter setzen sich zwei junge Frauen zu ihr an einen Tisch im Freien, wo sie gerade Fr&#xfc;chte isst. Als sie sich bei Jen f&#xfc;r die Opfergabe bedanken, braucht die &#xe4;ltere Frau ein paar Augenblicke, um sich zu sammeln. Dann ist sie ganz Ohr f&#xfc;r die Botschaft, die sie ihr &#xfc;bermitteln: Die Soldaten werden nie genesen.&#xA;Fotostrecke&#xA;&quot;Cemetery of Splendour&quot;: Eine filmgewordene Bewusstseinserweiterung&#xA;Der thail&#xe4;ndische Regisseur Apichatpong Weerasethakul, der sp&#xe4;testens seit seiner Goldenen Palme f&#xfc;r &quot; Uncle Boonmee erinnert sich an seine fr&#xfc;heren Leben &quot; auch jenseits cinephiler Kreise zu den gro&#xdf;en Namen des Weltkinos geh&#xf6;rt, ist unverhofft zum politischen Filmemacher geworden. F&#xfc;r Uniformen hat er sich visuell schon immer interessiert, doch noch keiner seiner Filme hat das Milit&#xe4;rregime, das seit einem neuerlichen Putsch 2014 wieder &#xfc;ber Thailand herrscht, so plastisch werden lassen wie dieser. Z&#xe4;rtlich und humorvoll sind die Anspielungen auf die Geschichte des Landes, die st&#xe4;ndige &#xdc;berwachung, der man in Thailand ausgesetzt ist, und die hoffnungslose Stabilit&#xe4;t, die das Milit&#xe4;r produziert.&#xA;Noch bevor die ersten Einstellungen ihr Licht auf die Leinwand werfen, ert&#xf6;nen aus dem Dunkeln Bagger. Sie begleiten den gesamten Film als Hintergrundmotiv des staatlichen Eingriffs in die Ordnung f&#xfc;r die Ordnung - mit unbekanntem Ziel. Jen scherzt, es handele sich um ein geheimes Projekt der Regierung: Vor den Fenstern des Krankenhauses wird aus dem Garten mehr und mehr Brachland.&#xA;Witze und ihr d&#xfc;steres Fundament liegen in &quot;Cemetery of Splendour&quot; sehr dicht beieinander. Running Joke ist die Rolle von Keng (Jarinpattra Rueangram): Wie Jen hilft sie im Krankenhaus aus, doch sie hat eine Gabe als Medium und kann mit den Schlafenden Kontakt aufnehmen. Es hei&#xdf;t, sie sei FBI-Agentin, Jen fragt sie geradeheraus, die Antwort l&#xe4;sst auf sich warten. F&#xfc;r einige der lustigsten Szenen sorgt Keng, wenn sie bem&#xfc;ht lapidar die mal sehr intimen dann wieder v&#xf6;llig belanglosen Fragen der Angeh&#xf6;rigen am Krankenbett beantwortet.&#xA;Das pochende Herz des Films bildet die aufkeimende Liebe zwischen Jen und dem Soldaten Itt (Banlop Lomnoi). Ihre unendlich vorsichtigen Begegnungen sind noch weniger greifbar als der restliche Film, nicht nur weil er fast immer schl&#xe4;ft und sie ihn keusch als ihren neuen Sohn bezeichnet, sondern wegen der begl&#xfc;ckend menschlichen Scham beider.&#xA;Eine der erotischsten und zugleich zur&#xfc;ckhaltendsten Ann&#xe4;herungen der j&#xfc;ngeren Filmgeschichte hat Weerasethakul geschaffen, wenn Jen den Schlafenden w&#xe4;scht. Verstohlen blickt sie sich um, denn sie wei&#xdf; um die Intimit&#xe4;t. Zaghaft legt sie die Decke zur Seite, zieht das Hemd hoch, rollt die Hose von unten auf, um sich langsam vorzutasten hinein ins Hosenbein und unter den Hosenbund.&#xA;Itt wird sich f&#xfc;r die wunderbar choreographierten Bewegungen revanchieren, wenn die beiden durch den titelgebenden Friedhof schlendern, im entr&#xfc;cktesten Erz&#xe4;hlstrang von &quot;Cemetery of Splendour&quot;: Itt wird sich in Keng verwandeln und den verwunschenen Garten mit Jen im romantischen Paarschritt erkunden. Das Gl&#xfc;ck, das diese Szenen vermitteln, ist kaum zu fassen. Aber es hilft ganz bestimmt, die Augen weit aufzurei&#xdf;en und sich darauf vorzubereiten, gleichzeitig zu sehen und zu tr&#xe4;umen.&#xA;Cemetery of Splendour&#xA;Originaltitel: Rak ti Khon Kaen&#xA;Regie und Drehbuch: Apichatpong Weerasethakul&#xA;Darsteller: Jenjira Pongpas, Banlop Lomnoi, Jarinpattra Rueangram&#xA;Produktion: Kick the Machine Films&#xA;Verleih: Rapid Eye Movies&#xA;"/>
  <RSS:Item title="Filesharing-Urteil: Wer sein Kind nicht verpfeift, haftet selbst" link="http://www.spiegel.de/netzwelt/netzpolitik/filesharing-olg-muenchen-urteilt-zur-haftung-von-eltern-a-1071987.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=L&#xe4;sst sich der Vorwurf eines illegalen Musik-Uploads aussitzen? Nein, urteilte nun das M&#xfc;nchner Oberlandesgericht. In dem Fall will ein Ehepaar sein erwachsenes Kind decken. Es wird wom&#xf6;glich nicht das letzte Wort in dem Verfahren sein.&#xA;" guid="http://www.spiegel.de/netzwelt/netzpolitik/filesharing-olg-muenchen-urteilt-zur-haftung-von-eltern-a-1071987.html" pubDate="2016-01-14T13:26:00.000+0100" channel="/3" author="" fulltext="1.&#xA;web-spy heute, 13:31 Uhr&#xA;Tja, warum gibt man auch zu, dass eines der Kinder daf&#xfc;r verantwortlich ist? Schweigen ist noch immer die beste Strategie.&#xA;Tja, warum gibt man auch zu, dass eines der Kinder daf&#xfc;r verantwortlich ist? Schweigen ist noch immer die beste Strategie.&#xA;Susi Sorglos heute, 13:35 Uhr&#xA;dass sich nicht nur Anw&#xe4;lte mit den Themen um neuere Medien auseinandersetzen, sondern auch Richter ? Hier scheint es m&#xe4;chtig an Sachkunde und Medienkompetenz zu mangeln.&#xA;dass sich nicht nur Anw&#xe4;lte mit den Themen um neuere Medien auseinandersetzen, sondern auch Richter ? Hier scheint es m&#xe4;chtig an Sachkunde und Medienkompetenz zu mangeln.&#xA;3. Unverst&#xe4;ndlich, dass die Eltern nicht kl&#xfc;ger agieren&#xA;Ober_Gumbo heute, 13:39 Uhr&#xA;Die Eltern k&#xf6;nnen nach Eintritt der Verj&#xe4;hrung eines der Kinder einfach nennen - dort ist wegen der Verj&#xe4;hrung nichts mehr zu holen.  St&#xf6;rung in 2011; Verj&#xe4;hrung mit Ende 2014 erfolgt: Kind Anfang 2015 nennen und den [...]&#xA;Die Eltern k&#xf6;nnen nach Eintritt der Verj&#xe4;hrung eines der Kinder einfach nennen - dort ist wegen der Verj&#xe4;hrung nichts mehr zu holen.  St&#xf6;rung in 2011; Verj&#xe4;hrung mit Ende 2014 erfolgt: Kind Anfang 2015 nennen und den Abmahnanwalt auf den Kosten hocken lassen !&#xA;4. Kriminalisieren&#xA;Gunter heute, 13:40 Uhr&#xA;Verhindert doch einfach, dass Abmahnanw&#xe4;lte an die Daten der IP-Adressen und deren Nutzer kommen. Dann kann nicht mehr abgemahnt werden.  Als Kids haben wir fr&#xfc;her die Musik auch nicht gekauft, sondern im Radio aufgenommen. [...]&#xA;Verhindert doch einfach, dass Abmahnanw&#xe4;lte an die Daten der IP-Adressen und deren Nutzer kommen. Dann kann nicht mehr abgemahnt werden.  Als Kids haben wir fr&#xfc;her die Musik auch nicht gekauft, sondern im Radio aufgenommen. Mit einer guten Stereoanlage und Cassetten-Deck war das qualit&#xe4;tsm&#xe4;&#xdf;ig v&#xf6;llig in Ordnung. Es gibt also keinen wirklichen Unterschied dazu, es sich heute aus dem Netz zu saugen.  Damals konnte kein Anwalt rausbekommen, ob und was wir auf Band aufgenommen haben. Nur heute, wo es technisch m&#xf6;glich ist, kann man so ein Verhalten kriminalisieren. Damit muss Schluss sein.&#xA;5. Sippenhaft&#xA;saiber heute, 13:42 Uhr&#xA;Also mit anderen Worten, in die Sippenhaft. Wie kann jemand fuer etwas haftbar und Strafbar gemacht werden, was er nicht begangen hat. Auch ein Bruch der Aufsichtspflicht ist hier nicht gegeben, weil die Kinder vollj&#xe4;hrig sind [...]&#xA;Also mit anderen Worten, in die Sippenhaft. Wie kann jemand fuer etwas haftbar und Strafbar gemacht werden, was er nicht begangen hat. Auch ein Bruch der Aufsichtspflicht ist hier nicht gegeben, weil die Kinder vollj&#xe4;hrig sind und desweiteren, die Eltern nie in der Lage sein werden jede Sekunde dabei zu sein, was das Kind minder- oder volljaehrig im Internet macht. Das Urteil ist ein Skandal und pure willkuer wenn es rechtskr&#xe4;ftig wird. Zeugt nur von der Unfaehigkeit des Musikindustrie, ihre Produkte ausreichend zu sch&#xfc;tzen. Es gibt Verfahren aber das ist denen zu teuer.&#xA;"/>
  <RSS:Item title="Weltbank-Bericht: Wer vom Internet profitiert - und wer nicht" link="http://www.spiegel.de/netzwelt/netzpolitik/weltbank-wer-vom-internet-profitiert-und-wer-nicht-a-1071952.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Bildung, Wachstum, Wohlstand - die Erwartungen an die digitale Revolution sind gro&#xdf;. Nun hat die Weltbank einen Bericht zur globalen Wirkung des Internets vorgelegt. Er f&#xe4;llt in weiten Teilen ern&#xfc;chternd aus.&#xA;" guid="http://www.spiegel.de/netzwelt/netzpolitik/weltbank-wer-vom-internet-profitiert-und-wer-nicht-a-1071952.html" pubDate="2016-01-14T13:24:00.000+0100" channel="/3" author="" fulltext="Weltbank: Wer vom Internet profitiert - und wer nicht&#xA;Weltbank-Bericht: Wer vom Internet profitiert - und wer nicht&#xA;Corbis&#xA;Microsoft-Veranstaltung in Kenia (Archivbild): Chancen ungleich verteilt&#xA;Bildung, Wachstum, Wohlstand - die Erwartungen an die digitale Revolution sind gro&#xdf;. Nun hat die Weltbank einen Bericht zur globalen Wirkung des Internets vorgelegt. Er f&#xe4;llt in weiten Teilen ern&#xfc;chternd aus.&#xA;Die digitale Revolution ist keine politisch-gesellschaftliche Revolution - zumindest, wenn man einem neuen Bericht der Weltbank glaubt. Darin hei&#xdf;t es, das Internet stelle die herrschenden Verh&#xe4;ltnisse nicht auf den Kopf, Entwicklungs- und Schwellenl&#xe4;nder k&#xf6;nnten ihre R&#xfc;ckst&#xe4;nde keineswegs in Rekordzeit aufholen.&#xA;Stattdessen verteile das Netz seine Chancen &#xe4;u&#xdf;erst unfair: Vor allem reiche westliche L&#xe4;nder profitierten davon, online zu sein, erkl&#xe4;rt die Weltbank in &quot; Die Dividende der Informationstechnologie &quot;, einem Werk mit 359 Seiten. Die Autoren warnen au&#xdf;erdem: Mit der Digitalisierung entst&#xfc;nden neue Ungleichheiten.&#xA;Immerhin: Einiges hat das Internet laut Weltbank bewirkt. So habe es in vielen L&#xe4;ndern dazu gef&#xfc;hrt, dass es mehr Wachstum, bessere M&#xf6;glichkeiten und neue Gesch&#xe4;ftsfelder gebe, hei&#xdf;t es in dem Bericht - ein Versprechen, das gro&#xdf;e Tech-Unternehmen gern und oft machen und damit auch versuchen, teils fragw&#xfc;rdige Gesch&#xe4;ftspraktiken zu rechtfertigen.&#xA;Aber: F&#xfc;r &#xf6;konomisch schwache L&#xe4;nder seien die wirtschaftlichen Folgen der digitalen Revolution weniger bedeutend gewesen als erhofft, schreiben die Weltbankautoren. Die Auswirkungen auf die weltweite Produktivit&#xe4;t sowie die M&#xf6;glichkeiten f&#xfc;r die arme Bev&#xf6;lkerung und die Mittelklasse seien hinter den Erwartungen zur&#xfc;ckgeblieben. &quot;Wir m&#xfc;ssen verhindern, dass eine neue sozial benachteiligte Klasse entsteht&quot;, warnt deshalb Weltbank-Chef&#xf6;konom Kaushik Basu.&#xA;Die Forderung der Autoren: Flexibilit&#xe4;t&#xA;In vielen L&#xe4;ndern wachse die Ungleichheit zwischen Arm und Reich, halten die Autoren fest. Damit nehmen sie die Kritik etwa des &#xd6;konomen Thomas Piketty auf, der in seinem Buch &quot; Das Kapital im 21. Jahrhundert &quot; vor einer wachsenden Kluft bei der Verm&#xf6;gensverteilung warnte. Die Automatisierung mancher typischer Mittelschichtberufe sei dabei, den Arbeitsmarkt auszuh&#xf6;hlen, warnt der Weltbank-Report.&#xA;Viele Autoren haben in den vergangenen Jahren &#xe4;hnliche Thesen vertreten, etwa die &#xd6;konomen Andrew McAfee und Erik Brynjolfsson (&quot;The Second Machine Age&quot;) oder der eher polemisch argumentierende britische Autor und Ex-Unternehmer Andrew Keen . Schon 2013 sorgten die Forscher Michael Osborne und Carl Benedikt Frey von der Oxford University mit der Prognose f&#xfc;r Aufsehen, von 700 analysierten Berufen in den USA sei fast die H&#xe4;lfte in den kommenden Jahren vom Aussterben bedroht.&#xA;Um solchen Entwicklungen zu begegnen, m&#xfc;sste die Schulausbildung umstrukturiert werden, so die Autoren der Weltbank. Kinder m&#xfc;ssten schon fr&#xfc;h mehr kognitive und sozio-emotionale F&#xe4;higkeiten und damit Flexibilit&#xe4;t trainieren, &quot;denn weniger als die H&#xe4;lfte der Schulkinder von heute werden in einem Beruf arbeiten, der jetzt schon existiert&quot;. Lebenslanges Lernen sei besonders f&#xfc;r die schon am weitesten entwickelten Gesellschaften unabdingbar, die besonders schnell altern.&#xA;Warnung vor Monopolen&#xA;Die Digitalisierung bef&#xf6;rdere aber auch im Netz &quot;nat&#xfc;rliche Monopole&quot;. Das wiederum beeintr&#xe4;chtige den Wettbewerb und verschaffe bereits etablierten Digitalunternehmen einen Vorteil. Gleichzeitig h&#xe4;tten es staatliche Stellen oft schwer, in Zeiten rapiden Wandels faire Bedingungen zu garantieren, wie die Autoren mit einem unverhohlenen Verweis auf Uber und Airbnb festhalten: &quot;Regulierer tun sich schwer, die Sicherheit von Verbrauchern und die Interessen von Arbeitnehmern in einer Welt sicherzustellen, in der das gr&#xf6;&#xdf;te Taxiunternehmen keine Autos und das gr&#xf6;&#xdf;te Beherbergungsunternehmen keine Immobilien besitzt.&quot;&#xA;Ob ein Land das Internet zum Vorteil seiner Bev&#xf6;lkerung nutzen kann, h&#xe4;ngt dem Bericht zufolge nicht allein von der Digitalisierungsstrategie ab. Wichtig sei es vor allem, ein Umfeld zu schaffen, in dem Menschen die Chancen des Netzes nutzen k&#xf6;nnten: Wenn in einem Land die Korruption bl&#xfc;ht und es keine verl&#xe4;ssliche Justiz gibt, dann werden Start-ups es schwer haben, ihre Gesch&#xe4;ftsidee an den Markt zu bringen. Wer zu den 20 Prozent der Weltbev&#xf6;lkerung geh&#xf6;rt, die nicht lesen und schreiben k&#xf6;nnen, wird es wohl nie ins Netz schaffen.&#xA;Au&#xdf;erdem erlaube das Netz repressiven Regimen mehr &#xdc;berwachung: Mancherorts, so die Autoren, &quot;helfen digitale Technologien eher dabei, die B&#xfc;rger zu kontrollieren, statt ihnen mehr Macht zu verleihen&quot;.&#xA;Es gibt aber auch positive Beispiele&#xA;Der Weltbank-Report zeigt aber auch, wo es gut l&#xe4;uft. Demnach belegen etwa die Beispiele Indien und Indonesien, dass die staatliche Verwaltung vom Netz profitieren kann: Digitalisierte Auftragsvergabe habe dort dazu gef&#xfc;hrt, dass sich die Infrastruktur ganzer Regionen deutlich verbessert habe, weil die Auftr&#xe4;ge transparenter und effizienter vergeben w&#xfc;rden.&#xA;An mehreren Stellen geht der Bericht au&#xdf;erdem auf die Situation von Frauen ein. Sie h&#xe4;tten es besonders schwer, online teilzuhaben: In manchen L&#xe4;ndern w&#xfc;rden sie daran gehindert, ins Netz zu gehen oder sich als Digitalunternehmerinnen zu versuchen. In S&#xfc;dasien bes&#xe4;&#xdf;en zum Beispiel weit weniger Frauen als M&#xe4;nner ein Smartphone. Dabei biete das Internet gerade Frauen Chancen, die sie vorher nicht gehabt h&#xe4;tten. Online k&#xf6;nnten sie leichter Zugang zum Arbeitsmarkt finden und sich besser mit anderen Frauen vernetzen, hei&#xdf;t es in dem Bericht.&#xA;60 Prozent der Weltbev&#xf6;lkerung sind offline&#xA;Dass Vernetzung positive Ver&#xe4;nderungen voranbringen kann, finden also auch die Autoren des Weltbank-Berichts. Das Problem: Immer noch sind fast 60 Prozent aller Menschen weltweit offline. &quot;W&#xe4;hrend jeden Tag vier Milliarden Google-Suchanfragen gestartet werden, haben vier Milliarden Menschen auf der Welt &#xfc;berhaupt keinen Internetzugang.&quot;&#xA;Noch gr&#xf6;&#xdf;er erscheine die digitale Kluft beim schnellen Breitbandinternet. Zugriff auf solche Datenverbindungen - immerhin ein wichtiger Wirtschaftsfaktor - h&#xe4;tten nur 15 Prozent der Weltbev&#xf6;lkerung.&#xA;Dennoch sei ihre wichtigste Botschaft eine andere, so die Autoren in der Kurzfassung des Berichts (PDF) : &quot;Wenn analoge Entwicklungen digitale Investitionen nicht erg&#xe4;nzen, werden die Auswirkungen unbefriedigend bleiben.&quot;&#xA;Mit Material von AFP&#xA;"/>
  <RSS:Item title="&#xdc;bergriffe in K&#xf6;ln: Staatsanwaltschaft setzt 10.000 Euro Belohnung aus" link="http://www.spiegel.de/panorama/justiz/koeln-staatsanwaltschaft-setzt-10-000-euro-belohnung-aus-a-1071990.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=652 Anzeigen, 13 Verd&#xe4;chtige und viele Fragen: Die K&#xf6;lner Staatsanwaltschaft ist nach den &#xdc;bergriffen der Silvesternacht stark auf Hinweise von Zeugen angewiesen. F&#xfc;r substanzielle Tipps gibt es nun eine Belohnung.&#xA;" guid="http://www.spiegel.de/panorama/justiz/koeln-staatsanwaltschaft-setzt-10-000-euro-belohnung-aus-a-1071990.html" pubDate="2016-01-14T13:10:00.000+0100" channel="/3" author="" fulltext="K&#xf6;ln: Staatsanwaltschaft setzt 10.000 Euro Belohnung aus&#xA;&#xdc;bergriffe in K&#xf6;ln: Staatsanwaltschaft setzt 10.000 Euro Belohnung aus&#xA;DPA&#xA;Polizisten am K&#xf6;lner Hauptbahnhof: Die Landesregierung will 500 neue Beamte einsetzen&#xA;652 Anzeigen, 13 Verd&#xe4;chtige und viele Fragen: Die K&#xf6;lner Staatsanwaltschaft ist nach den &#xdc;bergriffen der Silvesternacht stark auf Hinweise von Zeugen angewiesen. F&#xfc;r substanzielle Tipps gibt es nun eine Belohnung.&#xA;Bei der K&#xf6;lner Polizei sind nach den &#xdc;bergriffen in der Silvesternacht inzwischen 652 Anzeigen eingegangen. Die Staatsanwaltschaft hat nun f&#xfc;r Hinweise, die zur Ergreifung der T&#xe4;ter f&#xfc;hren, eine Belohnung von 10.000 Euro ausgesetzt, teilte die Beh&#xf6;rde mit. N&#xe4;here Details zu der Auslobung will die Polizei sp&#xe4;testens am Freitag ver&#xf6;ffentlichen.&#xA;In der Silvesternacht wurden am K&#xf6;lner Hauptbahnhof zahlreiche Frauen Opfer von sexuellen &#xdc;bergriffen. M&#xe4;nnergruppen umzingelten ihre Opfer, drangsalierten und beraubten sie.&#xA;Inzwischen werde gegen 13 Beschuldigte ermittelt, von denen f&#xfc;nf wegen dringenden Tatverdachts in Untersuchungshaft sitzen. Den aus Nordafrika stammenden Menschen werden den Angaben zufolge vor allem Eigentumsdelikte wie Diebstahl zum Vorwurf gemacht, keine Sexualstraftaten. Die Polizei muss mehr als 355 Stunden Videomaterial auswerten.&#xA;Die nordrhein-westf&#xe4;lische Landesregierung will nach den &#xdc;bergriffen mehr Polizisten einsetzen. Die Zahl der Beamten solle schnell um 500 erh&#xf6;ht werden, k&#xfc;ndigte Ministerpr&#xe4;sidentin Hannelore Kraft (SPD) in einer Sondersitzung des Landtags an. F&#xfc;r die Opfer der &#xdc;bergriffe soll eine zentrale Anlaufstelle eingerichtet werden.&#xA;brt/dpa/AFP&#xA;"/>
  <RSS:Item title="Terror in Indonesien: IS bekennt sich zum Anschlag in Jakarta" link="http://www.spiegel.de/politik/ausland/jakarta-islamischer-staat-bekennt-sich-zu-anschlag-in-indonesien-a-1071983.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Erstmals hat die Terrororganisation &quot;Islamischer Staat&quot; einen Anschlag in Indonesien ver&#xfc;bt - dem bev&#xf6;lkerungsreichsten muslimischen Land. Bei dem Angriff auf ein Einkaufszentrum in Jakarta starben mindestens sieben Menschen.&#xA;" guid="http://www.spiegel.de/politik/ausland/jakarta-islamischer-staat-bekennt-sich-zu-anschlag-in-indonesien-a-1071983.html" pubDate="2016-01-14T12:33:00.000+0100" channel="/3" author="" fulltext="Jakarta: &quot;Islamischer Staat&quot; bekennt sich zu Anschlag in Indonesien&#xA;Terror in Indonesien: IS bekennt sich zum Anschlag in Jakarta&#xA;AP/dpa&#xA;Erstmals hat die Terrororganisation &quot;Islamischer Staat&quot; einen Anschlag in Indonesien ver&#xfc;bt - dem bev&#xf6;lkerungsreichsten muslimischen Land. Bei dem Angriff auf ein Einkaufszentrum in Jakarta starben mindestens sieben Menschen.&#xA;Die Terrororganisation &quot;Islamischer Staat&quot; (IS) hat sich zu dem Anschlag auf ein Einkaufszentrum in der indonesischen Hauptstadt Jakarta bekannt. K&#xe4;mpfer des IS h&#xe4;tten am Donnerstagmorgen ausl&#xe4;ndische B&#xfc;rger und Sicherheitskr&#xe4;fte angegriffen, meldete die Nachrichtenagentur Aamaq, die als Sprachrohr der Dschihadisten gilt. Angaben zu T&#xe4;tern und Motiven f&#xfc;r den Anschlag machte Aamaq nicht.&#xA;&quot;Hinter diesem Anschlag steht definitiv der IS&quot;, sagte auch der Polizeichef von Jakarta , Tito Karnavian. Konkret benannte er Bahrun Naim als Verantwortlichen. Der Dschihadist wird in Syrien vermutet. &quot;Er hat das seit einer ganzen Weile geplant&quot;, sagte Karnavian. Unter den Angreifern seien keine Ausl&#xe4;nder.&#xA;Es ist der erste IS-Anschlag in Indonesien . In dem Inselstaat leben rund 200 Millionen Muslime - mehr als in jedem anderen Land der Welt.&#xA;Am Donnerstagvormittag Ortszeit hatte ein Terrorkommando das Sarinah-Einkaufszentrum im Zentrum von Jakarta angegriffen . Die Attent&#xe4;ter erschossen mehrere Polizisten und z&#xfc;ndeten Sprengs&#xe4;tze. Ein Polizeisprecher sagte, das Vorgehen der T&#xe4;ter &#xe4;hnele der Terrorserie von Paris am 13. November.&#xA;&quot;Zwei T&#xe4;ter haben sich in die Luft gesprengt&quot;, sagte Polizeisprecher Mohammad Iqbal. &quot;Drei weitere hat die Polizei erschossen, als sie Bomben werfen wollten.&quot; Zwei Menschen starben durch das Terrorkommando.&#xA;Fotostrecke&#xA;Anschl&#xe4;ge in Jakarta: Terror im Einkaufszentrum&#xA;Die indonesischen Sicherheitskr&#xe4;fte brauchten mehrere Stunden, um die Lage unter Kontrolle zu bringen. Die Polizei schloss zun&#xe4;chst nicht aus, dass Attent&#xe4;ter fl&#xfc;chteten und wom&#xf6;glich in einem Geb&#xe4;ude Geiseln hielten. Eine schwer bewaffnete Anti-Terror-Einheit riegelte die Umgebung ab und war mit Scharfsch&#xfc;tzen im Einsatz. Tausende Menschen in den umliegenden B&#xfc;roh&#xe4;usern durften die Geb&#xe4;ude zun&#xe4;chst nicht verlassen.&#xA;Laut Ausw&#xe4;rtigem Amt in Berlin wurde auch ein Deutscher verletzt. Die deutsche Botschaft in Jakarta stehe mit den &#xf6;rtlichen Beh&#xf6;rden in engstem Kontakt, um weitere belastbare Angaben zu erhalten. Das Au&#xdf;enministerium riet, den Innenstadtbereich vorerst zu meiden.&#xA;Indonesiens Pr&#xe4;sident Joko Widodo rief zur Ruhe auf. &quot;Wir werden uns nicht von diesen Terroranschl&#xe4;gen in die Knie zwingen lassen&quot;, sagte er im Fernsehen.&#xA;Indonesien hatte seine Alarmbereitschaft in den vergangenen Wochen erh&#xf6;ht, nachdem Dschihadisten angek&#xfc;ndigt hatten, in der gr&#xf6;&#xdf;ten muslimischen Nation der Welt Unheil anzuzetteln. Seither gehen die Beh&#xf6;rden verst&#xe4;rkt gegen Extremisten vor, in den vergangenen Wochen setzten die Sicherheitskr&#xe4;fte Dutzende Verd&#xe4;chtige fest.&#xA;Nach Geheimdienstsch&#xe4;tzungen haben sich mehrere Hundert Indonesier dem IS in Syrien und im Irak angeschlossen. Gemessen an der Bev&#xf6;lkerungszahl sind das deutlich weniger als etwa aus Deutschland und vielen anderen L&#xe4;ndern.&#xA;Indonesien war in den Jahren 2000 bis 2009 Ziel mehrerer schwerer Bombenanschl&#xe4;ge. Allein bei einem Attentat auf der Urlaubsinsel Bali wurden im Jahr 2002 rund 200 Menschen get&#xf6;tet.&#xA;syd/dpa/Reuters&#xA;"/>
  <RSS:Item title="+++ Fu&#xdf;ball-Transferticker +++: Neues Angebot von Neapel f&#xfc;r Kramer" link="http://www.spiegel.de/sport/fussball/fussball-transferticker-diouf-als-dost-ersatz-zu-wolfsburg-a-1071963.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Der SSC Neapel will mit einem neuen Angebot f&#xfc;r Leverkusens Christoph Kramer den Mittelfeldspieler nach Italien holen. Mame Diouf soll als Dost-Ersatz nach Wolfsburg kommen. Und: Tuchel will einen Mainzer verpflichten. Alle Wechsel und Ger&#xfc;chte hier im Ticker.&#xA;" guid="http://www.spiegel.de/sport/fussball/fussball-transferticker-diouf-als-dost-ersatz-zu-wolfsburg-a-1071963.html" pubDate="2016-01-14T12:27:00.000+0100" channel="/3" author="" fulltext="Fu&#xdf;ball-Transferticker:&#xa0;Diouf als Dost-Ersatz zu Wolfsburg&#xA;+++ Fu&#xdf;ball-Transferticker +++: Neues Angebot von Neapel f&#xfc;r Kramer&#xA;AP/dpa&#xA;Leverkusens-St&#xfc;rmer: Christoph Kramer (r.)&#xA;Der SSC Neapel will mit einem neuen Angebot f&#xfc;r Leverkusens Christoph Kramer den Mittelfeldspieler nach Italien holen. Mame Diouf soll als Dost-Ersatz nach Wolfsburg kommen. Und: Tuchel will einen Mainzer verpflichten. Alle Wechsel und Ger&#xfc;chte hier im Ticker.&#xA;+++ HSV verkauft seinen Retter +++&#xA;[12:47 Uhr] HSV-Profi Marcelo Diaz steht vor einem Wechsel in die spanische Primera Divisi&#xf3;n zu Celta Vigo. Eine entsprechende Meldung der &quot;Hamburger Morgenpost &quot; best&#xe4;tigten die Hamburger. Diaz ist momentan verletzt und nicht mit dem Team ins Trainingslager nach Belek gereist. Als Abl&#xf6;sesumme f&#xfc;r den Mittelfeldspieler sind zwei Millionen Euro im Gespr&#xe4;ch. Diaz hatte den HSV in der vergangenen Saison mit einem Freisto&#xdf;tor in die Verl&#xe4;ngerung des Relegations-R&#xfc;ckspiels gegen Karlsruhe gerettet. Die Hamburger konnten dort gewinnen - und blieben erstklassig.&#xA;+++ Dortmund buhlt um Mainz-Edeltechniker Malli +++&#xA;[11:22 Uhr] Nach Schalke und diversen Vereinen der Premiere League ist nun auch der BVB an dem Edeltechniker Yunus Malli vom FSV Mainz dran und will ihn noch im Winter verpflichten. Dortmunds Coach Thomas Tuchel braucht nach den Abg&#xe4;ngen von Jonas Hofmann und Adnan Januzaj noch Verst&#xe4;rkung in der Offensive. In der Hinrunde hat Malli mit acht Treffern auf sich aufmerksam gemacht. (lim)&#xA;+ ++ Allofs will Diouf als Dost-Ersatz bei Wolfsburg+++&#xA;[11:10 Uhr] Wolfsburg ist auf St&#xfc;rmersuche: VfL-Manager Klaus Allofs muss Ersatz f&#xfc;r den verletzten Bas Dost suchen und hat dabei aktuell den senegalesischen Angreifer Mame Diouf im Visier. Bereits vor zwei Jahren waren Allofs und Wolfsburgs Trainer Dieter Hecking an ihm dran. 2014 wechselte der 28-J&#xe4;hrige aber von Hannover 96 in die englische Premiere League zu Stoke City. Sein Vertrag l&#xe4;uft dort noch bis 2018. (lim/sid)&#xA;+++ Neapel mit neuem Angebot f&#xfc;r Kramer +++&#xA;[09:37 Uhr] Neapel bleibt hartn&#xe4;ckig: Der italienische Tabellenf&#xfc;hrer will f&#xfc;r Leverkusens Mittelfeldspieler Christoph Kramer ein neues Angebot vorlegen. 15 Millionen Euro waren angeblich nicht genug f&#xfc;r den 24-J&#xe4;hrigen Nationalspieler. Deshalb plant Neapels Sportdirektor Cristiano Giuntoli laut der &quot;Gazzetta dello Sport&quot; eine Reise nach Leverkusen, um vor Ort mit dem Bayer-04-Management zu verhandeln. Denn Kramer gilt als Wunschkandidat von Neapels Trainer Maurizio Sarri, um den sich der Verein schon 2014 einmal bem&#xfc;ht hatte. (lim/sid)&#xA;+++ Schalke will San&#xe9; behalten +++&#xA;[08.15 Uhr] F&#xfc;r den Jungnationalspieler Leroy San&#xe9; liegt laut Sportvorstand Horst Heldt trotz laufender Transferger&#xfc;chte &quot;nach wie vor kein einziges Angebot vor&quot;. Der 20-J&#xe4;hrige will &quot;Schalke nicht verlassen&quot; und der Verein will San&#xe9; &quot;nicht abgeben&quot;, sagte Heldt gegen&#xfc;ber der &quot;Bild&quot;-Zeitung. Er widersprach auch erneut Berichten &#xfc;ber eine angebliche Ausstiegsklausel. (lim/sid)&#xA;Die Transfers und Wechselger&#xfc;chte vom Mittwoch, den 13. Januar, finden Sie hier .&#xA;"/>
  <RSS:Item title="Ehemaliger Nationalspieler: Werder-Kapit&#xe4;n Fritz beendet Karriere nach der Saison" link="http://www.spiegel.de/sport/fussball/werder-bremen-clemens-fritz-beendet-seine-karriere-im-sommer-a-1071986.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Nach der Saison ist Schluss: Bremens Kapit&#xe4;n Clemens Fritz wird seine Laufbahn im Sommer beenden. Der 35-j&#xe4;hrige Bundesligaprofi hofft, Werder noch ein Abschiedsgeschenk machen zu k&#xf6;nnen.&#xA;" guid="http://www.spiegel.de/sport/fussball/werder-bremen-clemens-fritz-beendet-seine-karriere-im-sommer-a-1071986.html" pubDate="2016-01-14T12:23:00.000+0100" channel="/3" author="" fulltext="Werder Bremen: Clemens Fritz beendet seine Karriere im Sommer&#xA;Ehemaliger Nationalspieler: Werder-Kapit&#xe4;n Fritz beendet Karriere nach der Saison&#xA;Getty Images&#xA;Werder-Kapit&#xe4;n Fritz: Karriereende nach der Saison&#xA;Nach der Saison ist Schluss: Bremens Kapit&#xe4;n Clemens Fritz wird seine Laufbahn im Sommer beenden. Der 35-j&#xe4;hrige Bundesligaprofi hofft, Werder noch ein Abschiedsgeschenk machen zu k&#xf6;nnen.&#xA;Clemens Fritz beendet nach der laufenden Saison seine Karriere. Das gab der Kapit&#xe4;n von Werder Bremen in einem offenen Brief bekannt. &quot;Ich habe mir in den vergangenen Tagen und Wochen ausf&#xfc;hrlich Gedanken &#xfc;ber meine pers&#xf6;nliche Zukunft gemacht&quot;, schrieb der fr&#xfc;here Nationalspieler: &quot;Nach reiflicher &#xdc;berlegung bin ich zu der Entscheidung gelangt, dass ich meine sportliche Laufbahn nach dieser Saison beenden werde.&quot;&#xA;Fritz geh&#xf6;rte in der Hinrunde zu Werders Stammpersonal, in seiner Karriere brachte es der 35-J&#xe4;hrige bislang auf 299 Bundesligaspiele. F&#xfc;r das verbliebene Halbjahr als Profi hat Fritz nur einen Wunsch. Er will den Klassenerhalt mit den Bremern schaffen, f&#xfc;r die er seit 2006 spielt.&#xA;&quot;Wer mich kennt, wei&#xdf;: Es ist f&#xfc;r mich ein Selbstverst&#xe4;ndnis, dass ich in der anstehenden R&#xfc;ckrunde mein absolut Bestes geben werde, damit Werder die Klasse h&#xe4;lt und somit die Basis f&#xfc;r wieder erfolgreichere Zeiten geschaffen wird.&quot;&#xA;Ein Wechsel ins Ausland kam f&#xfc;r Fritz zum Abschluss der Karriere nicht in Betracht. &quot;F&#xfc;r mich gab und gibt es nur eine einzige Option: Meine Karriere bei Werder, und damit dem Verein, der meine Karriere am wesentlichsten gekennzeichnet hat, zu beenden.&quot;&#xA;bam/sid&#xA;"/>
  <RSS:Item title="Debatte im Landtag: Kraft verspricht hohe Belohnung f&#xfc;r Hinweise zu K&#xf6;lner T&#xe4;tern" link="http://www.spiegel.de/politik/deutschland/koelner-uebergriffe-kraft-verspricht-hohe-belohnung-fuer-hinweise-a-1071980.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Hannelore Kraft zieht Konsequenzen aus den K&#xf6;lner &#xdc;bergriffen: In Nordrhein-Westfalen will die Ministerpr&#xe4;sidentin mehr Polizisten einstellen. Um die Aufkl&#xe4;rung voranzutreiben, sollen Tippgeber belohnt werden - die Staatsanwaltschaft spricht von 10.000 Euro.&#xA;" guid="http://www.spiegel.de/politik/deutschland/koelner-uebergriffe-kraft-verspricht-hohe-belohnung-fuer-hinweise-a-1071980.html" pubDate="2016-01-14T12:16:00.000+0100" channel="/3" author="" fulltext="K&#xf6;ln: Hannelore Kraft verspricht hohe Belohnung f&#xfc;r Hinweise zu T&#xe4;tern&#xA;Debatte im Landtag: Kraft verspricht hohe Belohnung f&#xfc;r Hinweise zu K&#xf6;lner T&#xe4;tern&#xA;DPA&#xA;Ministerpr&#xe4;sidentin Kraft (SPD): &quot;Unvorstellbares geschehen&quot;&#xA;Hannelore Kraft zieht Konsequenzen aus den K&#xf6;lner &#xdc;bergriffen: In Nordrhein-Westfalen will die Ministerpr&#xe4;sidentin mehr Polizisten einstellen. Um die Aufkl&#xe4;rung voranzutreiben, sollen Tippgeber belohnt werden - die Staatsanwaltschaft spricht von 10.000 Euro.&#xA;Nordrhein-Westfalens Ministerpr&#xe4;sidentin Hannelore Kraft hat eine l&#xfc;ckenlose Aufkl&#xe4;rung der Ereignisse in der Silvesternacht in K&#xf6;ln zugesagt. &quot;Das sind wir den Betroffenen und den Opfern schuldig&quot;, sagte die SPD-Politikerin in einer Sondersitzung des Landtags in D&#xfc;sseldorf.&#xA;&quot;In der Silvesternacht ist in K&#xf6;ln vorher f&#xfc;r uns alle Unvorstellbares geschehen&quot;, sagte Kraft. Das Vorgefallene &quot;tut mir weh&quot;. Die Vorg&#xe4;nge l&#xe4;gen &quot;in unserer Verantwortung&quot; und t&#xe4;ten ihr &quot;unendlich leid&quot;. F&#xfc;r Tippgeber, deren Hinweise zur Ergreifung der T&#xe4;ter f&#xfc;hren, werde eine hohe Belohnung ausgesetzt. Konkrete Betr&#xe4;ge nannte die Regierungschefin nicht.&#xA;Laut Staatsanwaltschaft K&#xf6;ln ist f&#xfc;r Hinweise, &quot;die zur Ermittlung und Ergreifung der T&#xe4;ter&quot; aus der Silvesternacht f&#xfc;hren, eine Belohnung in H&#xf6;he von 10.000 Euro ausgesetzt. Weitere Informationen dazu sollten durch die Polizei ver&#xf6;ffentlicht werden, hie&#xdf; es in einer Pressemitteilung der Beh&#xf6;rde.&#xA;500 neue Polizisten&#xA;Mit Blick auf den unzureichenden Einsatz der K&#xf6;lner Polizei in der Silvesternacht sprach Kraft vor den Landtagsabgeordneten von einer &quot;operativen Fehleinsch&#xe4;tzung&quot;. Es sei im Laufe der Silvesternacht keine Polizei-Verst&#xe4;rkung angefordert worden, obwohl dies m&#xf6;glich gewesen sei. Auch in der Kommunikation der K&#xf6;lner Polizei mit der &#xd6;ffentlichkeit habe es gravierende Fehler gegeben, sagte Kraft.&#xA;K&#xfc;nftig will die Landesregierung mehr Polizisten einsetzen. Die Zahl der Beamten solle schnell um 500 erh&#xf6;ht werden, k&#xfc;ndigte Kraft an. Da die Ausbildung neuer Polizisten drei Jahre dauere, werde die Landesregierung ausscheidende Beamten bitten, freiwillig l&#xe4;nger im Dienst zu bleiben, sagte die SPD-Politikerin . Au&#xdf;erdem sollen die Beamten von Verwaltungsarbeiten entlastet werden, um mehr Pr&#xe4;senz auf der Stra&#xdf;e zeigen zu k&#xf6;nnen. Daneben werde NRW nicht mehr &#xfc;ber die getroffenen Vereinbarungen hinaus Einsatzhundertschaften in andere Bundesl&#xe4;nder schicken.&#xA;CDU-Landeschef Armin Laschet bezeichnete den Ma&#xdf;nahmenkatalog als Bankrotterkl&#xe4;rung nach f&#xfc;nf Jahren rot-gr&#xfc;ner Innenpolitik in Nordrhein-Westfalen. Indirekt forderte er Kraft auf, ihren Innenminister Ralf J&#xe4;ger zu entlassen.&#xA;syd/brk/dpa&#xA;"/>
  <RSS:Item title="Wada-Bericht: Leichtathletik-Chef soll von Dopingf&#xe4;llen gewusst haben" link="http://www.spiegel.de/sport/sonst/wada-bericht-setzt-leichtathletik-praesident-sebastian-coe-unter-druck-a-1071970.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Leichtathletik-Verbandsboss Sebastian Coe soll in russische Dopingf&#xe4;lle verwickelt sein, in einem Bericht ist von Korruption die Rede. Der Brite selbst hat Vertuschung stets bestritten.&#xA;" guid="http://www.spiegel.de/sport/sonst/wada-bericht-setzt-leichtathletik-praesident-sebastian-coe-unter-druck-a-1071970.html" pubDate="2016-01-14T12:12:00.000+0100" channel="/3" author="" fulltext="Wada-Bericht setzt Leichtathletik-Pr&#xe4;sident Sebastian Coe unter Druck&#xA;Wada-Bericht: Leichtathletik-Chef soll von Dopingf&#xe4;llen gewusst haben&#xA;AP/dpa&#xA;IAAF-Pr&#xe4;sident Coe: &quot;Korruption in der Organisation verwurzelt&quot;&#xA;Leichtathletik-Verbandsboss Sebastian Coe soll in russische Dopingf&#xe4;lle verwickelt sein, in einem Bericht ist von Korruption die Rede. Der Brite selbst hat Vertuschung stets bestritten.&#xA;Der mit Spannung erwartete zweite Bericht der Welt-Anti-Doping-Agentur ( Wada ) &#xfc;ber Doping und Korruption in der Leichtathletik soll offiziell zwar erst um 15 Uhr im M&#xfc;nchner Vorort Unterschlei&#xdf;heim vorgestellt werden, doch offenbar haben bereits mehrere Medien einen Blick auf die Ergebnisse der Untersuchung werfen k&#xf6;nnen.&#xA;Die Nachrichtenagentur AP sowie der Branchendienst insidethegames.biz berichten unabh&#xe4;ngig voneinander, dass die Wada-Kommission unter Leitung des fr&#xfc;heren Wada-Pr&#xe4;sidenten Richard Pound zu dem Schluss kommt, es habe keine M&#xf6;glichkeit gegeben, dass das IAAF-Council nichts von den verd&#xe4;chtigen Vorg&#xe4;ngen rund um positive Dopingproben russischer Leichtathleten gewusst habe.&#xA;Diese Erkenntnis setzt vor allem IAAF-Pr&#xe4;sident Sebastian Coe unter Druck. Coe geh&#xf6;rt seit 2003 dem Council des Leichtathletik-Weltverbands an, von 2007 an war er Vizepr&#xe4;sident. Auch der ehemalige Pr&#xe4;sident des Deutschen Leichtathletik-Verbands (DLV), Helmut Digel, sa&#xdf; von 1995 bis 2015 im h&#xf6;chsten F&#xfc;hrungsgremium der IAAF.&#xA;Im Bericht stehe laut AP und insidethegames.biz, dass &quot;Korruption in der Organisation verankert&quot; gewesen sei. F&#xfc;r die Vorg&#xe4;nge k&#xf6;nne &quot;keine kleine Zahl von T&#xe4;tern verantwortlich gemacht werden&quot;. &quot;Es kann nicht als Handlung eines merkw&#xfc;rdigen Abtr&#xfc;nnigen, der auf eigene Faust gehandelt habe, ignoriert oder abgetan werden&quot;, soll demnach in dem 89 Seiten langen Report stehen. Noch am Montag hatte die IAAF in einer Stellungnahme erkl&#xe4;rt, es habe keine systematische Korruption gegeben. Auch Coe hatte am Mittwoch Vertuschungsvorw&#xfc;rfe gegen seinen Verband zur&#xfc;ckgewiesen.&#xA;Dubioser TV-Vertrag&#xA;In dem Bericht wird offenbar auch die Rolle von Russlands Pr&#xe4;sident Wladimir Putin beleuchtet, dessen Freundschaft mit Ex-IAAF-Pr&#xe4;sident Lamine Diack bei &quot;Deals&quot; hinsichtlich der Dopingvorw&#xfc;rfe f&#xf6;rderlich gewesen sein soll. Diack soll zudem einen befreundeten Anwalt mit der Abwicklung s&#xe4;mtlicher Dopingf&#xe4;lle, die russische Athleten betreffen, beauftragt haben - obwohl dieser nur wenig Erfahrung mit Dopingangelegenheiten hatte.&#xA;In dem Report wird laut AP darauf hingewiesen, dass der Preis der TV-Rechte f&#xfc;r die Leichtathletik-WM 2013 f&#xfc;r den russischen Markt pl&#xf6;tzlich von 6 auf 25 Millionen Dollar angewachsen sein soll. Das Geld wurde demnach von einer russischen Bank zur Verf&#xfc;gung gestellt. Der Deal soll von Papa Massata Diack, dem Sohn von Lamine Diack, und dem ehemaligen Chef des russischen Leichtathletik-Verbands, Walentin Balachnitschew, ausgehandelt worden sein.&#xA;Im ersten Teil des Wada-Berichts, der im Dezember ver&#xf6;ffentlicht worden war, hatte das Gremium massive Dopingverfehlungen in der russischen Leichtathletik festgestellt . Daraufhin wurde der russische Verband ARAF aus der IAAF ausgeschlossen. Den russischen Leichtathleten droht das Aus f&#xfc;r Olympia in Rio.&#xA;Gegen den ehemaligen IAAF-Pr&#xe4;sidenten Lamine Diack und weitere Beschuldigte l&#xe4;uft in Frankreich ein Ermittlungsverfahren wegen Korruption und Geldw&#xe4;sche. Die Ethikkommission des Verbands sperrte in der vergangenen Woche Diacks Sohn Papa Massata, den ehemaligen IAAF-Schatzmeister und russischen Leichtathletik-Pr&#xe4;sidenten Walentin Balachnitschew sowie den ehemaligen russischen Cheftrainer Alexej Melnikow lebenslang. Gabriel Doll&#xe9;, ehemaliger Leiter der Anti-Doping-Abteilung der IAAF, wurde f&#xfc;r f&#xfc;nf Jahre gesperrt.&#xA;bka/AP/sid/dpa&#xA;"/>
  <RSS:Item title="Gefahr f&#xfc;r Kleinkinder: Ikea ruft Trommel-Set zur&#xfc;ck" link="http://www.spiegel.de/wirtschaft/service/ikea-ruft-trommel-set-lattjo-wegen-gefahr-fuer-kinder-zurueck-a-1071984.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Weil Kleinkinder Teile verschlucken k&#xf6;nnten, ruft Ikea ein Trommelset zur&#xfc;ck. Die Gummikugel an den Schl&#xe4;geln k&#xf6;nne sich l&#xf6;sen oder abgeschraubt werden, erkl&#xe4;rte der Konzern. Es sei bisher aber kein Zwischenfall gemeldet worden.&#xA;" guid="http://www.spiegel.de/wirtschaft/service/ikea-ruft-trommel-set-lattjo-wegen-gefahr-fuer-kinder-zurueck-a-1071984.html" pubDate="2016-01-14T12:05:00.000+0100" channel="/3" author="" fulltext="Rubyconacer heute, 12:29 Uhr&#xA;Ich habe als Kind nicht alles verschluckt,, was gegangen w&#xe4;re.  Was ist mit den Kindern heute los?&#xA;Ich habe als Kind nicht alles verschluckt,, was gegangen w&#xe4;re.  Was ist mit den Kindern heute los?&#xA;thelix heute, 12:37 Uhr&#xA;Na, Sie sind ja ein toller Hecht. Wahnsinn.&#xA;Zitat von RubyconacerIch habe als Kind nicht alles verschluckt,, was gegangen w&#xe4;re.  Was ist mit den Kindern heute los?&#xA;Na, Sie sind ja ein toller Hecht. Wahnsinn.&#xA;Das Pferd heute, 12:55 Uhr&#xA;Also, ich habe zwei Kinder durch das Alter durch gekriegt, auch diverse Verschluck- oder in-die-Nase-steck-aktionen. Einmal auch mit Notartzt, war kritisch.  Aber was soll der Unfug, sich auf ein einzelnes Kunststoffteil zu [...]&#xA;Also, ich habe zwei Kinder durch das Alter durch gekriegt, auch diverse Verschluck- oder in-die-Nase-steck-aktionen. Einmal auch mit Notartzt, war kritisch.  Aber was soll der Unfug, sich auf ein einzelnes Kunststoffteil zu st&#xfc;rzen? Die Kinder hatten Unmengen von Plasikm&#xfc;ll, auch weil die Oma (Selbsterwirklichungsgeneration) das st&#xe4;ndige Schenken von Kleinplasikteilen als vollwertigen Ersatz daf&#xfc;r sieht, sich mit den Kindern mal zu besch&#xe4;ftigen. Und bei mehreren Kindern sind es eben auch mal die Kleinteile gr&#xf6;&#xdf;erer Geschwister, in jeder K&#xfc;che finden sich genug Sachen in Verschluckgr&#xf6;&#xdf;e.  Diese R&#xfc;ckrufaktion ist sicher f&#xfc;r Ikea haftungsrechtlich sinnvoll. Ein wenig hysterisch ist sie schon.&#xA;"/>
  <RSS:Item title="Heute in den Feuilletons: Lesungen f&#xfc;r den Apostaten" link="http://www.spiegel.de/kultur/gesellschaft/perlentaucher-ashraf-fayad-alejandro-aravena-apichatpong-weerasethakul-a-1071944.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Heute finden weltweit Lesungen f&#xfc;r den saudi-arabischen Dichter Ashraf Fayad statt, der wegen &quot;Apostasie&quot; zum Tod verurteilt ist. Der Pritzker-Preis f&#xfc;r den chilenischen Architekten Alejandro Aravena findet viel Zustimmung. So wie der neue Film von Apichatpong Weerasethakul. &#xA;" guid="http://www.spiegel.de/kultur/gesellschaft/perlentaucher-ashraf-fayad-alejandro-aravena-apichatpong-weerasethakul-a-1071944.html" pubDate="2016-01-14T11:59:00.000+0100" channel="/3" author="" fulltext="Perlentaucher: Ashraf Fayad,&#xa0;Alejandro Aravena, Apichatpong Weerasethakul&#xA;Heute in den Feuilletons: Lesungen f&#xfc;r den Apostaten&#xA;Heute finden weltweit Lesungen f&#xfc;r den saudi-arabischen Dichter Ashraf Fayad statt, der wegen &quot;Apostasie&quot; zum Tod verurteilt ist. Der Pritzker-Preis f&#xfc;r den chilenischen Architekten Alejandro Aravena findet viel Zustimmung. So wie der neue Film von Apichatpong Weerasethakul.&#xA;Efeu - Die Kulturrundschau&#xA;Literatur, 14.01.2016&#xA;Heute finden weltweit Lesungen f&#xfc;r den saudi-arabischen Dichter Ashraf Fayad statt, dem wegen &quot;Apostasie&quot; die Todesstrafe droht. Die britische Dichterin Priya Basil benennt in der NZZ die Grenzen von Sprache in einem solchen Fall: &quot;Wenn ein Leben zerbrochen wird - viel zu fr&#xfc;h und ungerechterweise -, was entgegnen wir dann? Wie tr&#xf6;sten wir einen Menschen, der sterben soll, nur weil er Worte in eine Ordnung gebracht hat, die das einzigartige Muster seines Seins in der Welt reflektiert? Wie dr&#xfc;cken wir unser Mitgef&#xfc;hl f&#xfc;r Ashraf Fayadhs Vater aus, der einen Schlaganfall erlitt, als das Todesurteil gegen seinen Sohn erging, und der wenig sp&#xe4;ter starb?&quot; Mehr zu den Lesungen im Guardian. Die FAZ druckt einige Gedichte Fayads.&#xA;Weiteres: In Paris hat Jonathan Littell die franz&#xf6;sische &#xdc;bersetzung von Klaus Theweleits &quot;M&#xe4;nnerphantasien&quot; vorgestellt, berichtet Christof Forderer in der taz. Au&#xdf;erdem bringt die FAZ Ashraf Fayadhs Gedicht &quot;Frida Kahlos Schnurrbart&quot;.&#xA;Besprochen werden Kate'ina Tu'kov&#xe1;s &quot;Das Verm&#xe4;chtnis der G&#xf6;ttinnen. Eine merkw&#xfc;rdige Geschichte aus den Wei&#xdf;en Karpaten&quot; ( taz ), die Kriegstageb&#xfc;cher der Exilschriftstellerin Alja Rachmanowa ( NZZ ) Atticus Lishs &quot;Vorbereitung auf das n&#xe4;chste Leben&quot; (SZ) Alban Nikolai Herbsts &quot;Traumschiff&quot; (FAZ) und (via lit21 ) die als Superheldencomic publzierten Erinnerungen des Marvel-Autors Stanley Martin: &quot;Amazing, Fantastic, Incredible - A Marvelous Memoir&quot; ( Intellectures ).&#xA;Mehr zum literarischen Leben im Netz auf Lit21, unserem fortlaufend aktualisierten Metablog .&#xA;Kunst, 14.01.2016&#xA;In die Geschichte Vivan Maiers, die posthum aus dem Nichts zu einer der ber&#xfc;hmtesten Fotografinnen des 20. Jahrhhunderts aufstieg, kommt nun mehr Licht. Kerri MacDonald res&#xfc;miert ausf&#xfc;hrlich ( hier und hier ) im stets lesenswerten Lens-Blog der New York Times die Erkenntnisse mehrerer Forscherinnen, die nun die komplizierte amerikanisch-franz&#xf6;sische Famliengeschichte Maiers inklusive zerstrittenen Eltern und drogens&#xfc;chtigem Bruder zusammengetragen haben.&quot;Es ist noch eine Menge mehr &#xfc;ber Maiers Vergangenheit zu entdecken. Je mehr Detailes die Fotogemeinde entdecken wird, desto besser wird sie den Hintergrund der Tausende von Fotos in ihrem Nachlass verstehen.&quot; Eine der Forscherinnen, Ann Marks, hat ihre Erkenntnisse online publiziert .&#xA;Lego reagiert auf Kritik, nachdem die Firma dem K&#xfc;nstler Ai Weiwei aus politischer Angst eine Gro&#xdf;lieferung verweigerte. Die Firma will jetzt ungeachtet der Person liefern und erkl&#xe4;rt laut Artforum nun auf ihrer Website : &quot;Wenn Sie eine gro&#xdf;e Menge von Lego-Steinen bestellen wollen, werden wir nicht fragen, was Sie damit bauen wollen. Wir bitten Sie nur darum klarzumachen, dass Ihr Werk nicht von uns unterst&#xfc;tzt oder angeregt wurde, sofern Sie es &#xf6;ffentlich ausstellen wollen.&quot;&#xA;Au&#xdf;erdem: F&#xfc;r den Standard besucht Sebastian Borger eine neu gestellte Sammlungspr&#xe4;sentation &#xfc;ber &quot;Europa 1600-1815&quot; im Victoria-and-Albert-Museum, mehr hier . In der taz unterh&#xe4;lt sich Lalon Sander mit der K&#xfc;nstlerin und Netzaktivistin Michelle Proksell &#xfc;ber das abgeschotete chinesische Netz.&#xA;Besprochen werden die Fotoausstellung &quot;Marilyn und andere Diven: Remembering Sam Shaw&quot; in den Opelvillen in R&#xfc;sselsheim ( FR ), eine Ausstellung &#xfc;ber Samuel Pepys im National Maritime Museum in London (SZ) und die beiden Z&#xfc;rcher Ausstellungen &quot;Akbars goldenes Erbe: Malerei f&#xfc;r die Kaiser Indiens&quot; im Museum Rietberg und &quot;Andere Welten: Indische Malerei jenseits der Kaiserh&#xf6;fe&quot; in der Park-Villa Rieter (FAZ).&#xA;Film, 14.01.2016&#xA;&quot;Cemetery of Splendour&quot; hei&#xdf;t der neue Film des thail&#xe4;ndischen Regisseurs Apichatpong Weerasethakul. &quot;Obwohl auch 'Cemetery of Splendour' mit konventionellen Erz&#xe4;hlweisen bricht, wirkt der Film zug&#xe4;nglicher als fr&#xfc;here Arbeiten des Regisseurs&quot;, beobachtet Michael Kienzl vom Perlentaucher. &quot;Seine Themen hat dieser Regisseur schon lange gefunden. Mit jedem weiteren Film geht es nun darum, sie neu anzuordnen, zu variieren und zu &#xfc;berdenken. Dass sich die Br&#xfc;che nicht wie solche anf&#xfc;hlen, ist dem ganzheitlichen Blick Weerasethakuls geschuldet. Er inszeniert einen durchl&#xe4;ssigen Kosmos, in dem die Pforten zu anderen Welten stets offen stehen.&quot; Auch Ekkehard Kn&#xf6;rer sa&#xdf; gl&#xfc;cklich im Kino: &quot;Weerasethakul zieht keine Grenzen. Die Montage trennt nicht, sondern verbindet, und zwar in einem stetigen Gleiten&quot;, schreibt er in der taz. Und Andreas Busche von ZeitOnline sieht in diesem Film auch eine politische Allegorie auf die Situation in Thailand, wo seit eineinhalb Jahren eine Milit&#xe4;rregierung das Sagen hat: &quot;Es geht auch um die Heilung eines schlafenden Landes&quot; in diesem Film, der &quot;das Kino als einen Ort des Tr&#xe4;umens wieder ernst&quot; nehme. Auch Cosima Lutz in der Welt erkennt politische Bez&#xfc;ge.&#xA;Weiteres: Daland Segler ( FR ) und Hubert Spiegel (FAZ) schreiben zum Tod der Schauspielerin Ruth Leuwerik.&#xA;Besprochen werden Samirs &quot;Iraqi Odyssey&quot; ( taz , SZ , Perlentaucher ), Peter Fondas auf DVD ver&#xf6;ffentlichter Film &quot;Expedition in die Zukunft&quot; aus dem Jahr 1971 ( taz ), Adam McKays Wirtschaftskrisenkom&#xf6;die &quot;The Big Short&quot; ( Tagesspiegel ),Stephan Ricks &quot;Die dunkle Seite des Mondes&quot; ( SZ ) und diverse Western-Neuauflagen ( SZ ).&#xA;Architektur, 14.01.2016&#xA;Der Pritzker-Preis geht in diesem Jahr zu aller &#xdc;berraschung an den chilenischen Architekten Alejandro Aravena. &#xdc;berraschend ist das laut Niklas Maak in der FAZ vor allem deshalb, da Aravena &quot;bisher nur relativ wenige ikonische H&#xe4;user gebaut&quot; hat, daf&#xfc;r aber, wie Laura Weissm&#xfc;ller in der SZ darlegt , das &quot; Quinta Monroy Housing &quot; in Chile, eine Sozialbausiedlung, die es den Bewohnern aufgrund ihres fragmentarischen Charakters gestattet, sie nach eigenen Bed&#xfc;rfnissen zu gestalten und damit zu komplettieren. &quot;Aravena hat durch das Prinzip des Selberweiterbauens die Sozialhilfeempf&#xe4;nger zu stolzen Bauherren gemacht. Ein Ansatz, der in der Diskussion, welche Unterk&#xfc;nfte Deutschland f&#xfc;r Fl&#xfc;chtlinge braucht, unbedingt Schule machen sollte. Und das ist nicht nur das &#xdc;berraschendste, sondern auch das Beste am Pritzker-Preis 2016: Wie politisch er ist. Das macht diese Wahl so wichtig.&quot;&#xA;Musik, 14.01.2016&#xA;Eine hochnerv&#xf6;se Christine Lemke besucht f&#xfc;r die Zeit den Pianisten Grigorij Sokolow nach einem Klavierabend im K&#xfc;nstlerzimmer des Berner Kultur-Casino, um mit ihm &#xfc;ber Emil Gilels zu sprechen. Nur ein einziges Mal in dem Gespr&#xe4;ch gelingt es ihr, ihn wirklich aus der Reserve zu locken: Als sie Gilels mit Swjatoslaw Richter vergleicht. &quot;Warum diese beiden?  Was ist mit Wladimir Sofronitzki? Er ist nur zweimal im Ausland aufgetreten, einmal in Polen, einmal in Paris. Ist er deshalb unbedeutender? Nein!  Einer schreibt etwas, andere plappern es nach - und  was herauskommt, ist wiederholter Quatsch. Genauso verh&#xe4;lt es sich mit Ost und West. Die Magie  eines K&#xfc;nstlers kommt weder aus dem Osten noch  aus dem Westen, sondern einzig aus ihm selbst.&quot;&#xA;Hier zum Vergleich auf YouTube ein St&#xfc;ck, das alle drei spielen: Beethovens Appassionata gespielt von Wladimir Sofronitzki , von Emil Gilels und von Swjatoslaw Richter . Von Sokolov war die Appassionata leider nicht zu finden, aber daf&#xfc;r eine wundervolle Aufnahme von Beethovens Klaviersonate Nr. 9, opus 14.&#xA;Die Komponistin Olga Neuwirth erinnert sich in der Zeit an ihre Begegnungen mit Pierre Boulez,  die sie u.a. dies lehrten: &quot;Abweichungen und Turbulenzen hat er nicht  beseitigt. Aus meiner Sicht gibt es in Boulez' Musik trotz genauestens  durchdachten Materials ein universelles Flie&#xdf;en und ein Wissen  darum, dass man die Quellen der Tradition nicht einfach trockenlegen  kann. Er wusste, dass sich Musik und Schreiben nicht auf ein Instrument  rationaler Kommunikation reduzieren lassen. Nie hat er in seinem  Komponieren die poetische Dimension von Musik und Sprache eliminiert,  die es erlaubt, von einer Idee zur anderen zu str&#xf6;men. Mit seiner aus vielen gef&#xe4;hrlichen und unvorhersehbaren Mikropassagen zusammengesetzten Poesie des Fl&#xfc;ssigen evozierte er eine Art von  Stabilit&#xe4;t. Es gab f&#xfc;r ihn keinen linearen Zeitsinn, sondern eher ein  'Immer-bereit' und 'Immer- noch-nicht', denn &#xfc;ber allem steht ohnehin  die kalte Hand der Zeit, die, wie ein Wunder, in seinen Kompositionen vor&#xfc;bergehend schmilzt.&quot;&#xA;Weiteres: Facebook ist zur Gedenkst&#xe4;tte f&#xfc;r David Bowie geworden, staunt ein ergriffener Detlef Kuhlbrodt im Freitag. F&#xfc;r Pitchfork nimmt Jason Heller Bowies Verh&#xe4;ltnis zu Science Fiction in den Blick (dazu passend kann man derzeit bei Arte David Bowies fulminanten Konzertfilm &quot;Ziggy Stardust and the Spiders from Mars&quot; online sehen ). Besprochen wird Amy Bergs Dokumentarfilm &#xfc;ber Janis Joplin ( Tagesspiegel ).&#xA;9Punkt - Die Debattenrundschau&#xA;Gesellschaft, 14.01.2016&#xA;Die Welle der Entschuldigungs- und Ausweichman&#xf6;ver nach den K&#xf6;lner &#xdc;bergriffen ebbt nicht ab. Die Zeit hat &#xfc;bers Blatt verteilt eine ganze Reihe von Artikeln zum Thema. Immer entsetzter stellt man fest, dass die lautesten Apologeten Frauen sind. Den Heiligenschein der Woche verdienen sich Hilal Sezgin und Malin Schulz. Schulz verbrachte Silvester in Hamburg und wurde von zwei arabischen M&#xe4;nnern verfolgt und k&#xf6;rperlich attackiert. Auf der Seite 1 der Zeit besch&#xe4;ftigt sie aber vor allem die Schadenfreude von &quot;Leuten&quot;, die sich jetzt in ihren &#xc4;ngsten und Vorurteilen best&#xe4;tigt s&#xe4;hen. Auf Zeit online fragt Hilal Sezgin emp&#xf6;rt sich noch mucksende Feministinnen: &quot;Wollt Ihr solche M&#xe4;nner, die versuchen, sexuelle Gewalt sogar gegen einen soliden westlichen Rechtsstaat durchzusetzen, etwa wieder zur&#xfc;ck zu 'ihren' Frauen schicken?&quot;&#xA;Nicht-wahr-haben-wollen und Nicht-sagen-wollen haben fatalerweise die Debatte bisher bestimmt, meint dagegen Bernd Ulrich, ebenfalls in der Zeit. Er diagnostiziert eine gewissen &#xc4;hnlichkeit im Bild, das sich Rechte und Linke von &quot;den Deutschen&quot; machen, die die Realit&#xe4;t offenbar nur in kleinen, ausgew&#xe4;hlten Portionen vertragen: &quot;Erstere m&#xf6;chten den Deutschen m&#xf6;glichst wenige Fl&#xfc;chtlinge zumuten, Letztere m&#xf6;glichst wenige verst&#xf6;rende Tatsachen &#xfc;ber Fl&#xfc;chtlinge.&quot;&#xA;Im Interview mit der FR erkl&#xe4;rt Richard David Precht, er w&#xfc;rde die T&#xe4;ter von K&#xf6;ln - die meisten &quot;stammen offenbar aus Marokko&quot; - am liebsten abschieben. Ansonsten bittet er zu differenzieren: &quot;In K&#xf6;ln sind 200 Frauen sexuell bel&#xe4;stigt worden. Sehr schlimm, gewiss. Aber unversehens erscheint uns das als eine weit gr&#xf6;&#xdf;ere humanit&#xe4;re Katastrophe als das, was in den Herkunftsl&#xe4;ndern der Fl&#xfc;chtlinge passiert. So eine Wahrnehmungsverschiebung d&#xfc;rfen wir nicht zulassen.&quot;&#xA;Gestern hatte schon Ursula Scheer im FAZ.Net den scheinfeministischen &quot;#ausnahmslos-Aufruf&quot; kritisiert, weil er nicht konkret werde (unser Res&#xfc;mee ). Thierry Chervel stimmt ihr im Perlentaucher zu: &quot;Man soll das Offensichtliche - es waren zumeist nordafrikanische oder arabische M&#xe4;nner, und sie haben sich in eine Weise zusammengerottet, wie man es hierzulande nicht einmal vom Oktoberfest kennt - nicht mehr benennen k&#xf6;nnen. Diese Verunklarung hat zur logischen Konsequenz, dass sich der Aufruf von den spezifischen Opfern dieses spezifischen Ereignisses distanziert.&quot;&#xA;Auch die 68erin Inga Griese wendet sich in der Welt an die #ausnahmslos-Autorinnen: &quot;Also: Ich sag jetzt mal was zum arabischen, orientalischen, maghrebinischen - oder wie auch immer das politisch korrekt formuliert sein soll - Frauenbild. Und ich sage es am besten gleich: Ich will das nicht mehr. Ich will es nicht in meinem Europa. Und ich will mich nicht daf&#xfc;r entschuldigen m&#xfc;ssen, dass ich es nicht will.&quot;&#xA;Im Freitag lobt Juliane L&#xf6;fler die Autorinnen des #ausnahmslos-Aufrufs als &quot;progressive Feministinnen&quot;, die f&#xfc;r alle klar gestellt h&#xe4;tten, &quot;was im jungen feministischen Diskurs l&#xe4;ngst Konsens war: Race, Class und Gender m&#xfc;ssen zusammengedacht werden. Wer &#xfc;ber die Rechte von Frauen spricht, muss die Rechte anderer diskriminierter Menschengruppen mitdenken.&quot;&#xA;Leserin uebung hat im Kommentar zu L&#xf6;flers Artikel von dieser Art Feminismus allerdings die Nase voll: &quot;Ja, es gibt auch so in Deutschland Gewalt und sexuelle wie sexualisierte Gewalt. Doch gibt es davon spezifische Auspr&#xe4;gungen. Massenhaft von mehreren Gruppen zu gleicher Zeit am gleichen Ort bedroht zu werden, geh&#xf6;rte bisher nicht dazu. Warum wird das hier versucht zu negieren, als &#xfc;berfl&#xfc;ssiges Merkmal dieses Ereignissen zu bewerten? W&#xe4;re dem auch so, wenn es Skinheads mit wei&#xdf;en Schn&#xfc;rsenkeln gewesen w&#xe4;ren? Ich kann dem neuen Feminismus nichts abgewinnen. Mit diesen Akteurinnen verbindet mich jedoch nichts mehr. Denn das lauteste, was ich aus deren Statements herausgeh&#xf6;rt habe, war: 'Habt euch nicht so, Opfer, sowas ist 'normal' hier.'&quot;&#xA;In einem offenen Brief , den die Welt abgedruckt hat, fragt FDPlerin Katja Luding fassungslos: &quot;Liebe Claudia Roth, liebe Feministinnen, was ist eigentlich mit Euch los?&quot;&#xA;Weiteres: F&#xfc;r die NZZ erkundet Marion L&#xf6;hndorf den Londoner Untergrund.&#xA;Kulturpolitik, 14.01.2016&#xA;In der SZ &#xfc;berlegt Gottfried Knapp, warum nirgends in Deutschland - auch nicht in M&#xfc;nchen - so viele inhaltlich wie architektonisch interessante Museen stehen wie in Frankfurt. Es liegt wohl am starken privaten Engagement Frankfurter B&#xfc;rger, vermutet er: &quot;St&#xe4;dels Vorbild wirkt in Frankfurt bis heute m&#xe4;chtig nach. Wie kein anderes Museum in Deutschland profitiert das privat gegr&#xfc;ndete Kunstinstitut von der Spendenbereitschaft der B&#xfc;rger und von den stattlichen Summen, die bei lokalen Firmen eingeworben werden. ... Seit St&#xe4;dels Ur-Initiative waren es immer wieder b&#xfc;rgerschaftliche Gruppierungen, die Verantwortung f&#xfc;r einen bestimmten Bereich des Kulturerbes &#xfc;bernahmen und die so begr&#xfc;ndeten Sammelinstitute dem Magistrat der Stadt zur Pflege weiterempfahlen.&quot;&#xA;In Berlin hat Schlossbauherr Manfred Rettig das Handtuch geworfen, berichtet Ralf Sch&#xf6;nball im Tagesspiegel. Bisher war er im Kosten- und Zeitplan geblieben. Doch eine Ank&#xfc;ndigung von Monika Gr&#xfc;tters im Tagesspiegel hat ihn offenbar zum R&#xfc;ckzug bewogen. Gr&#xfc;tters hatte erkl&#xe4;rt: &quot;Nat&#xfc;rlich haben wir immer den Kosten- und Zeitrahmen im Blick. Aber wenn Neil MacGregor nichts ver&#xe4;ndern k&#xf6;nnte, da, wo es aus seiner Sicht notwendig ist, dann h&#xe4;tte ich ihn f&#xfc;r das Humboldt-Forum nicht aus London holen m&#xfc;ssen.&quot; Laut Sch&#xf6;nball klang das &quot;fast schon wie ein Freibrief. Die Kandarre jedenfalls, die Rettig angelegt hatte, um eine Kostenexplosion wie bei anderen Bauprojekten des Bundes zu verhindern - der Staatsbibliothek, dem Bundesnachrichtendienst oder der James-Simon-Galerie auf der Museumsinsel -, sie ist gelockert. Man darf davon ausgehen, dass Rettig das nicht wollte.&quot;&#xA;Im Interview mit dem Tagesspiegel erkl&#xe4;rt Rettig: &quot;Ich m&#xf6;chte schon ein Zeichen setzen. Man kann sich f&#xfc;rs zuverl&#xe4;ssige Bauen auf den Kopf stellen, aber wenn die Disziplin bei den Nutzern nicht da ist, f&#xe4;hrt so ein Projekt vor die Wand. Mit meinem Abgang wird das deutlich auf den Punkt gebracht.&quot;&#xA;In der FAZ greift Julia Voss auf einer ganzen Seite noch einmal den Fall Gurlitt auf und kommt zu dem Schluss, &quot;dass Cornelius Gurlitt in Bayern nicht zum Verh&#xe4;ngnis wurde, dass er NS-Raubkunst besa&#xdf;. Sondern dass er, sp&#xe4;testens im Jahr 2012, isoliert und hilflos geworden war. So wurde er ein Bauernopfer, mit dem sich gut von staatlichen Vers&#xe4;umnissen ablenken lie&#xdf;.&quot;&#xA;Medien, 14.01.2016&#xA;Medienkritik findet Zeit-Chefredakteur Giovanni di Lorenzo im Interview mit Stefan Niggemeier oft reichlich &#xfc;bertrieben und h&#xe4;misch. Einen gewissen Konformismus in den Meinungen beklagt er allerdings auch: &quot;Ich glaube, unser journalistisches Personal ist zu einheitlich sozialisiert. Die Milieus sind zu &#xe4;hnlich. Wenn Redaktionen neue Leute holen, holen sie jemanden, 'der zu uns passt'. Au&#xdf;erdem - das wird Sie vielleicht jetzt provozieren - wollen wir bei der Beurteilung auf der richtigen Seite stehen. Man stellt sich nicht so gerne gegen den Rest, denn dann kriegt man selbst ein paar Spritzer ab.&quot;&#xA;Au&#xdf;erdem: Die New York Times meldet (wie viele andere Medien), dass Al Jazeera America vollst&#xe4;ndig schlie&#xdf;t. Man habe kein Gesch&#xe4;ftsmodell gefunden. Im Netz gibt es viel Emp&#xf6;rung &#xfc;ber eine Charlie-Hebdo-Karikatur &#xfc;ber den Fl&#xfc;chtlingsjungen Alan Kurdi, berichtet Spiegel Online.&#xA;"/>
  <RSS:Item title="Russland: Gef&#xe4;ngnis-Chefaufseher klaut offenbar Stra&#xdf;e" link="http://www.spiegel.de/panorama/justiz/russischer-gefaengnis-chefaufseher-klaut-offenbar-strasse-a-1071961.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Russland hat ein Problem mit Korruption. Manchmal geht das so weit, dass ganze Stra&#xdf;en gestohlen werden. In der Region Komi werden 50 Kilometer vermisst. Der Verd&#xe4;chtige steht ausgerechnet an der Spitze der Gef&#xe4;ngnisbeh&#xf6;rde.&#xA;" guid="http://www.spiegel.de/panorama/justiz/russischer-gefaengnis-chefaufseher-klaut-offenbar-strasse-a-1071961.html" pubDate="2016-01-14T11:33:00.000+0100" channel="/3" author="" fulltext="Russland: Gef&#xe4;ngnis-Chefaufseher klaut offenbar Stra&#xdf;e&#xA;Russland: Gef&#xe4;ngnis-Chefaufseher klaut offenbar Stra&#xdf;e&#xA;Russland hat ein Problem mit Korruption. Manchmal geht das so weit, dass ganze Stra&#xdf;en gestohlen werden. In der Region Komi werden 50 Kilometer vermisst. Der Verd&#xe4;chtige steht ausgerechnet an der Spitze der Gef&#xe4;ngnisbeh&#xf6;rde.&#xA;In Moskau ist Medienberichten zufolge der Vizechef der Gef&#xe4;ngnisbeh&#xf6;rde, Alexander P., festgenommen worden. P. soll zwischen 2014 und 2015 den Abbau einer 50 Kilometer langen &#xf6;ffentlichen Stra&#xdf;e beaufsichtigt haben. Die Teile verkaufte er an ein Unternehmen weiter, hei&#xdf;t es in dem Untersuchungsbericht, aus dem der &quot;Guardian&quot; zitiert. Ihn erwarte jetzt eine Anklage wegen der Veruntreuung von Staatseigentum. Daf&#xfc;r drohe ihm eine Haftstrafe bis zu zehn Jahren, hei&#xdf;t es weiter.&#xA;Die Stra&#xdf;e in der stark bewaldeten Region Komi in Nordrussland bestand aus mehr als 7000 Stahlbetonplatten, berichtet die &quot;New York Times&quot; unter Berufung auf die russische Zeitung &quot;Kommersant&quot;. Dort leitete P. von 2010 bis 2015 die Gef&#xe4;ngnisbeh&#xf6;rde. Er wurde mehrfach ausgezeichnet und beaufsichtigte zuletzt unter anderem die Gef&#xe4;ngnisse auf der von Russland annektierten Krim -Halbinsel.&#xA;Dem Untersuchungsbericht zufolge soll bei dem Diebstahl ein Schaden von mehr als sechs Millionen Rubel (rund 72.000 Euro) entstanden sein, schreibt der &quot;Guardian&quot;. Neben P. wurde ein weiterer Offizieller festgenommen, gegen mehrere andere werde ermittelt. Die Diebe tarnten den Abtransport der Stra&#xdf;e demnach als Abfallbeseitigung.&#xA;P. soll den &quot;Kommersant&quot;-Angaben zufolge bis Donnerstag in Untersuchungshaft bleiben. An dem Tag feiere er seinen 55. Geburtstag. Sollte er verurteilt werden, w&#xfc;rde der ehemalige Gef&#xe4;ngnis-Chefaufseher wohl als einer der gr&#xf6;&#xdf;ten Stra&#xdf;enr&#xe4;uber in die Geschichte Russlands eingehen.&#xA;brt&#xA;"/>
  <RSS:Item title="&quot;Der Verpasste Fr&#xfc;hling&quot;: Macht Urlaub in Tunesien! Rettet unsere Revolution!" link="http://www.zeit.de/politik/ausland/2016-01/der-verpasste-fruehling-julia-gerlach-auszug" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-01/der-verpasste-fruehling-julia-gerlach-auszug&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-01/tunesien-revolution-arabischer-fruehling/wide__148x84&quot;>&lt;/a> Als vor f&#xfc;nf Jahren Tunesiens Pr&#xe4;sident Ben Ali gest&#xfc;rzt wurde, befl&#xfc;gelte das die Freiheitsbestrebungen der arabischen Nachbarn. Warum ist der Aufbruch missgl&#xfc;ckt?&#xA;" guid="http://www.zeit.de/politik/ausland/2016-01/der-verpasste-fruehling-julia-gerlach-auszug" pubDate="2016-01-14T12:54:13.000+0100" channel="/2" author="ZEIT ONLINE: Ausland - Julia Gerlach" fulltext="Seite 3 &#x2014; Ein Leuchtturm der Hoffnung in einem Meer aus Chaos, Krieg und Terror?&#xA;&quot;Der Verpasste Fr&#xfc;hling &#x2013; Woran die Arabellion gescheitert ist&quot; hei&#xdf;t das neue Sachbuch von Julia Gerlach, aus dem wir Ausz&#xfc;ge hier ver&#xf6;ffentlichen:&#xA;&quot;T&#xfc;rkisfarbener Bikini, die Haare vom Baden noch nass, so r&#xe4;kelt sie sich auf dem Rand des Pools. Lina Ben Mhenni, die diese Bilder von sich im Sommer 2015 auf Facebook postet, z&#xe4;hlt zu den bekanntesten tunesischen Bloggerinnen und war f&#xfc;r ihre Rolle w&#xe4;hrend des Aufstands 2011 f&#xfc;r den Friedensnobelpreis nominiert. Anders als viele andere Aktivisten der Revolution hat sie sich nicht aus der Politik zur&#xfc;ckgezogen und ist bis heute aktiv.&#xA;Was sollen aber dann diese Bilder? Wieso &#xe4;ndert sie ihr Profilbild, tauscht das Schwarzwei&#xdf;bild mit den verwegenen Haaren gegen ein Bild in Touristenpose am Pool? &quot;Zum ersten Mal seit Anfang der Revolution habe ich in diesem Sommer Urlaub gemacht. Ein paar Tage nur, aber immerhin. Ich war in Hammamet im Hotel&quot;, erz&#xe4;hlt sie und zeigt noch ein paar Bilder. &quot;Was f&#xfc;r ein Meer! Und der Pool erst! Es war sehr sch&#xf6;n und erholsam&quot;, f&#xfc;gt sie dann hinzu, allerdings klingt sie dabei, als w&#xe4;re sie beim Zahnarzt gewesen. Lina Ben Mhenni hat sich nat&#xfc;rlich gern an den Pool gelegt, allerdings w&#xe4;re es ihr lieber gewesen, sie h&#xe4;tte keine Zeit dazu gehabt. &quot;Leider ist es so, dass die Revolution eine Pause macht. Es passiert nicht mehr viel. Die meisten Aktivisten sind in Schockstarre und trauen sich nicht mehr, die Regierung zu kritisieren. So gibt es im Moment kaum Demos, und auch die politische Diskussion ist eingeschlafen&quot;, sagt sie.&#xA;Julia Gerlach&#xA;Journalistin und Autorin berichtete von 2008 bis 2015 als  Korrespondentin aus Kairo. Grundlage des Buches Der Verpasste  Fr&#xfc;hling sind Serien von Interviews, die sie in dieser Zeit mit  Aktivisten der Revolution, Islamisten, Politikern und ganz normalen  Menschen in den L&#xe4;ndern der Arabellion gemacht hat.&#xA;Tunesien gilt als Vorzeigeland des Arabischen Fr&#xfc;hlings , hier scheint der &#xdc;bergang in eine neue Zeit geklappt zu haben, zumindest gilt die &#xdc;bergangsphase offiziell als abgeschlossen: Tunesien hat 2014 eine neue Verfassung bekommen, in der Freiheitsrechte und Demokratie verankert sind. Es wurden ein Parlament und ein Pr&#xe4;sident gew&#xe4;hlt, und Anfang 2015 gelingt es nach langem Ringen, eine Regierung der nationalen Einheit zu formen, die Islamisten und Nicht-Islamisten vereint. Auch was die Wirtschaft angeht, zeigt sich ein Silberstreifen am Horizont, die Tourismussaison 2015 lie&#xdf; sich gut an. Bis zum 26. Juni. Da t&#xf6;tete ein vom IS in Libyen trainierter junger Tunesier 38 Touristen am Strand von Sousse . Stornierungen, leere Hotelzimmer, Ende der Hoffnung. Lina Ben Mhennis Foto von sich am Pool von Hammamet ist insofern auch ein politisches Statement: Macht Urlaub in Tunesien! Rettet unsere Wirtschaft! Rettet unsere Revolution!&#xA;&#xa9; Christoph Links Verlag&#xA;&quot;Der Terrorismus ist eine gro&#xdf;e Bedrohung, nicht nur weil Menschen sterben&quot;, sagt Lina Ben Mhenni. Die Regierung nutze die Gewalt und die Angst vor dem Terror, um Freiheiten einzuschr&#xe4;nken. &quot;Das Schlimmste aber ist, dass die Menschen in solcher Panik vor dem Terror leben, dass sie sich nicht mehr trauen, die Regierung zu kritisieren&quot;, sagt sie. Das im Nachgang zum Attentat im Juli 2015 verabschiedete Anti-Terror-Gesetz gibt der Regierung weitgehende Befugnisse, Verd&#xe4;chtige festzunehmen, und auch die Todesstrafe wird wieder eingef&#xfc;hrt: &quot;Bis vor Kurzem noch gingen die Aktivisten wegen jeder Einschr&#xe4;nkung der Freiheit auf die Stra&#xdf;en, ein solches Gesetz h&#xe4;tte zu einer regelrechten Protestwelle f&#xfc;hren m&#xfc;ssen. Jetzt aber haben die Menschen unglaubliche Angst, dass die Regierung scheitert und Tunesien in das gleiche Chaos st&#xfc;rzt wie Libyen oder Syrien. Deswegen halten sie den Mund&quot;, beschreibt sie die Situation.&#xA;Lina Ben Mhenni habe ich zum ersten Mal 2010 getroffen, bei einem arabischen Bloggerseminar, das die Deutsche-Welle-Akademie im Herbst 2010 in Kairo veranstaltet. Internetaktivisten aus verschiedenen arabischen L&#xe4;ndern sind angereist, tauschen sich &#xfc;ber die Situation in ihren L&#xe4;ndern aus und dar&#xfc;ber, wie man die Zensurmethoden der Regierungen aushebeln kann. N&#xfc;tzliches Wissen, denn kurz darauf beginnt die Revolution in Tunesien. Am 17. Dezember z&#xfc;ndet sich der Gem&#xfc;seh&#xe4;ndler Mohammed Bouazizi in Sidi Bouzid an, protestiert gegen die willk&#xfc;rliche und erniedrigende Behandlung durch die lokalen Beh&#xf6;rden. Seine Angeh&#xf6;rigen emp&#xf6;ren sich, dann der ganze Ort.&#xA;Schnell springt der Funke auf andere St&#xe4;dte &#xfc;ber. Anfang Januar ist das Land in Aufruhr. Die tunesischen Medien schweigen, aber wen interessiert das schon? Schlie&#xdf;lich berichtet al-Dschasira, und zwar nonstop. Selbst &#xfc;ber kleine Proteste wird berichtet, und diese Art der sehr intensiven Berichterstattung tr&#xe4;gt dazu bei, dass sich immer mehr Menschen anschlie&#xdf;en. Schnell verbreiten sich die Ideen: Tunesien geh&#xf6;rt zu den L&#xe4;ndern der Region mit den meisten Internet-Nutzern. Ein Drittel der Tunesier ist online. In Syrien sind es nur gerade einmal 18 Prozent.&#xA;Eine wichtige S&#xe4;ule des Aufstands sind die Arbeiter: Zwar steht die Spitze der Gewerkschaft UGTT gehorsam hinter der Regierung von Diktator Ben Ali, aber die Basis wird schnell zur treibenden Kraft der anschwellenden Proteste. In dieser Zeit postet Lina Ben Mhenni zwei Bilder auf ihrer Internetseite. Das erste zeigt eine Stra&#xdf;e bei Nacht: menschenleer. Das zweite zeigt eine &#xe4;hnliche Szene, nur verwackelt. Es ist ihr wortloser Kommentar zur Ausgangssperre, die von der Regierung verh&#xe4;ngt wurde. Was k&#xf6;nnte deutlicher zeigen, dass auch diese Ma&#xdf;nahme nicht taugt, um die Aktivisten daran zu hindern, auf die Stra&#xdf;e zu gehen?&#xA;Dann geht alles sehr schnell. Obwohl Zine Abdine Ben Ali eine sehr emotionale Rede h&#xe4;lt, in der er 300.000 neue Jobs verspricht und zusagt, nicht noch einmal zur Wahl anzutreten, verf&#xe4;ngt diese nicht beim Volk. Als n&#xe4;chstes wechselt er seine Regierung aus, doch die Demonstrationen gehen weiter. Sie finden jetzt sogar im Touristenort Hammamet statt, wo man sonst auf Stabilit&#xe4;t und Ruhe setzt, um die Urlauber nicht zu verschrecken. Am Freitag, dem 14. Januar, um 18.50 Uhr Ortszeit ist es dann geschafft: Ministerpr&#xe4;sident Mohammed Ghannouchi gibt die Amtsenthebung des Pr&#xe4;sidenten bekannt. Dieser befindet sich zu diesem Zeitpunkt bereits im Flugzeug. Nach Saudi-Arabien. Dort lebt er seitdem im Exil, in Tunesien beginnt eine neue Zeit.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Howard Carpendale: &quot;Ich habe schon als 15-J&#xe4;hriger vor besoffenen G&#xe4;sten gesungen&quot;" link="http://www.spiegel.de/einestages/howard-carpendale-ich-habe-vor-besoffenen-gaesten-gesungen-a-1070885.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&quot;Hello again&quot; - S&#xe4;nger Howard Carpendale wird heute 70 Jahre alt. Hier spricht er &#xfc;ber seine Anf&#xe4;nge als Bodyguard der Rolling Stones - und das Leben mit Multipler Sklerose.&#xA;" guid="http://www.spiegel.de/einestages/howard-carpendale-ich-habe-vor-besoffenen-gaesten-gesungen-a-1070885.html" pubDate="2016-01-14T11:31:00.000+0100" channel="/3" author="" fulltext="4.3    (47&#xa0;Bewertungen)&#xA;einestages: Herr Carpendale, wie kam es 1966 zu Ihrem Karrierestart ausgerechnet in Ostfriesland?&#xA;Carpendale: Da gab es Meta Rogall, ein verr&#xfc;cktes Huhn und ein echter Kumpeltyp. Meta war Wirtin der Kneipe Haus Waterkant in Norddeich - und hatte ein gro&#xdf;es Herz f&#xfc;r junge Musiker. Sie besorgte mir die Aufenthaltserlaubnis, die ich als S&#xfc;dafrikaner brauchte. Ich kam damals von England r&#xfc;ber mit meiner Band The Greatful Dead, nicht zu verwechseln mit den Amis Grateful Dead. Wir spielten Coverversionen der g&#xe4;ngigen Rock-'n'-Roll-Hits. Meta lie&#xdf; mich mit meinen Jungs vier Wochen lang auftreten und gab uns ein Dach &#xfc;berm Kopf.&#xA;einestages: War Deutschland denn das Land Ihrer Tr&#xe4;ume?&#xA;Carpendale: Naja, kann man so nicht sagen. Unser Manager hatte uns zuerst ein paar Gigs in D&#xfc;sseldorf verschafft, dann ging's weiter Richtung Norden. Wir haben nur in den Tag hinein gelebt und uns keine gro&#xdf;en Gedanken &#xfc;ber die Zukunft gemacht. Wir hatten keinen Plan. Wo kriegen wir was zu essen, wo k&#xf6;nnen wir pennen, nur darum ging es.&#xA;einestages: Sie sprechen perfektes Deutsch, haben aber bis heute den britischen Akzent kultiviert. Als Markenzeichen?&#xA;Carpendale: Kennen Sie irgendwen, der nicht aus Deutschland kommt und vollkommen akzentfrei Deutsch spricht? Ich suche so jemanden schon seit 100 Jahren (lacht) - schauen Sie sich die Klitschko-Br&#xfc;der an. Der Gedanke, dass ich das extra pflege, ist Quatsch.&#xA;einestages: Von Ihnen sind keine Skandale bekannt. Haben Sie nie &#xfc;ber die Str&#xe4;nge geschlagen, etwa in den wilden Siebzigern?&#xA;Carpendale: Nat&#xfc;rlich habe ich fr&#xfc;her oft einen &#xfc;ber den Durst getrunken oder mal einen Joint geraucht, es war damals auch ganz lustig - aber mit 40 war das schlagartig vorbei. Da habe ich mir gesagt: Brauch ich nicht. Eine gute Erkenntnis.&#xA;einestages: Zur &quot;ZDF Hitparade&quot; waren die K&#xfc;nstler stets im Berliner Hotel Schweizer Hof untergebracht. Die Bar kannte die Branche nur als &quot;Todeszelle&quot;.&#xA;Carpendale: Stimmt. Aber ich habe nicht bis morgens um vier an der Bar gehockt, wie etwa Roy Black, Rex Gildo oder Drafi Deutscher.&#xA;einestages: Alle drei sind fr&#xfc;h gestorben&#x85;&#xA;Carpendale: &#x85;viel zu fr&#xfc;h, leider. Da steckte mehr dahinter. Sie alle waren ungl&#xfc;cklich, f&#xfc;hlten sich als K&#xfc;nstler verkannt. Besonders Roy war nie zufrieden mit der Schlagerrolle, in die er gedr&#xe4;ngt wurde. Er war ja urspr&#xfc;nglich Rock 'n' Roller im Stil von Elvis, mit eigener Band. Eine Schnulze wie &quot;Ganz in Wei&#xdf;&quot;, obwohl sehr erfolgreich, war nie sein Ding. Roy war ein guter Typ, der beste Witze-Erz&#xe4;hler, den ich kannte. Die sogenannte Schlagerszene war damals sehr harmlos, wie eine gro&#xdf;e, friedliche K&#xfc;nstlerfamilie. Keiner hat dem anderen was Schlechtes gew&#xfc;nscht.&#xA;einestages: Mit dem Begriff Schlager konnten auch Sie sich nie anfreunden.&#xA;Carpendale: Richtig. Ich sehe mich als Entertainer, nicht als Schlagers&#xe4;nger. Es ehrt mich, wenn ich mit Leuten wie Tom Jones und Engelbert Humperdinck verglichen werde. Udo J&#xfc;rgens wurde auch oft in die Schlagerecke gestellt, aber man kann ihn doch unm&#xf6;glich zum Beispiel mit G. G. Anderson vergleichen.&#xA;einestages: Wie war Ihr Verh&#xe4;ltnis zu ihm?&#xA;Carpendale: Udo war ein gro&#xdf;er K&#xfc;nstler, ich habe viel Respekt vor ihm und seiner Leistung. Wir sind uns vielleicht vier-, f&#xfc;nfmal begegnet und immer freundlich miteinander umgegangen. F&#xfc;r meine neue Show habe ich seinen Hit &quot;Ich war noch niemals in New York&quot; umgetextet. Ein sehr bewegender Moment, ich sehe viele Tr&#xe4;nen flie&#xdf;en, wenn ich das singe.&#xA;einestages: Elvis Presley hat in Ihrem Leben eine gro&#xdf;e Rolle gespielt. Fr&#xfc;her traten Sie als Imitator auf und singen heute Coverversionen von &quot;In the Ghetto&quot; und &quot;Always on my mind&quot;.&#xA;Carpendale: Ich war zehn Jahre alt und lebte in Durban, S&#xfc;dafrika, als er 1956 bekannt wurde. Elvis hat die Welt ver&#xe4;ndert. Zuvor gab es nur eher konservative S&#xe4;nger, Crooner wie Sinatra oder Dean Martin. Elvis hat die ganze Musikszene komplett auf den Kopf gestellt - so wie sp&#xe4;ter die Beatles. Eine Revolution. An Elvis kam man damals gar nicht vorbei.&#xA;einestages: Sind Sie in S&#xfc;dafrika sehr beh&#xfc;tet aufgewachsen?&#xA;Carpendale: Nein. Ich habe quasi ab dem zw&#xf6;lften Lebensjahr mein eigenes Leben gelebt und gemacht, was ich wollte, weil meine Eltern beide viel gearbeitet haben und wenig Zeit hatten. Aber sie haben mir vertraut. Das war eine tolle Zeit. Schon fr&#xfc;h habe ich mich besonders f&#xfc;r zwei Dinge interessiert: Sport und M&#xe4;dels.&#xA;einestages: Mit 17 waren Sie sogar Landesmeister im Kugelsto&#xdf;en.&#xA;Carpendale: Diesen Sport habe ich nur betrieben, um meinen Vater zu &#xe4;rgern - f&#xfc;r ihn z&#xe4;hlte allein Cricket. Ich habe auch Cricket gespielt, aber viel Zeit im Kraftraum verbracht. Irgendwann habe ich die Kugel weiter gesto&#xdf;en als alle anderen meiner Altersklasse. Dazu muss man wissen, dass ich mit zw&#xf6;lf bereits &#xfc;ber 1,80 m gro&#xdf; war. Mein Ziel war aber nie, Kugelsto&#xdf;er zu werden.&#xA;einestages: Sie sind auch Formel-3-Rennen gefahren, haben Rugby und Golf gespielt. Was haben Sie vom Sport gelernt?&#xA;Carpendale: In S&#xfc;dafrika ist Sport eine Religion. Es ist eine richtige Sport-Nation, dagegen ist Deutschland in meinen Augen nur ein Fu&#xdf;ball-Land. In S&#xfc;dafrika gibt es deutlich mehr popul&#xe4;re Sportarten wie Rugby, Cricket, Leichtathletik und Tennis. Gelernt habe ich: Demut! Im Sport z&#xe4;hlen nur Talent und Leistung. Im Showgesch&#xe4;ft brauchen Sie auch gute Connections, um weiterzukommen.&#xA;einestages: Sie sind noch immer sportlich aktiv, aber es hei&#xdf;t, dass Sie an Multipler Sklerose erkrankt sind. Stimmt das?&#xA;Carpendale: Ja, eine latente Form von MS. Das ist eine sehr ernste Krankheit f&#xfc;r viele Menschen. In meiner Biografie, die im M&#xe4;rz erscheint, schreibe ich auch dar&#xfc;ber. Ich habe das gro&#xdf;e Gl&#xfc;ck, dass bei mir die Krankheit nicht fortgeschritten ist und ich gut damit leben kann. Die Diagnose liegt bereits 40 Jahre zur&#xfc;ck.&#xA;einestages: Wie haben Sie darauf reagiert?&#xA;Carpendale: Ich war 30 Jahre alt und habe das nat&#xfc;rlich sehr ernst genommen, aber den Rat eines Professors aus D&#xfc;sseldorf abgelehnt. Er wollte mir das Mittel Interferon verabreichen. Gott sei Dank hat sich die Krankheit kaum weiterentwickelt. Ich bin der Meinung, dass die Symptome von einer fr&#xfc;heren R&#xfc;ckenverletzung kommen. Jetzt tauchen sie hin und wieder auf, aber ich kann gut damit leben und mache mir jetzt mit 70 weniger Sorgen dar&#xfc;ber. Alles gut.&#xA;Verwandte Artikel&#xA;"/>
  <RSS:Item title="Entscheidung des BGH: Prozess um Tod an der Autobahn 9 wird neu aufgerollt" link="http://www.spiegel.de/panorama/justiz/bgh-prozess-um-tod-an-der-autobahn-9-wird-neu-aufgerollt-a-1071969.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Der Fall eines an der Autobahn 9 get&#xf6;teten Mannes muss neu verhandelt werden. Das hat der Bundesgerichtshof entschieden und damit ein Urteil des Landgerichts Dessau-Ro&#xdf;lau gekippt.&#xA;" guid="http://www.spiegel.de/panorama/justiz/bgh-prozess-um-tod-an-der-autobahn-9-wird-neu-aufgerollt-a-1071969.html" pubDate="2016-01-14T11:30:00.000+0100" channel="/3" author="" fulltext="Bundesgerichtshof: Prozess um Tod an der Autobahn 9 wird neu aufgerollt&#xA;Entscheidung des BGH: Prozess um Tod an der Autobahn 9 wird neu aufgerollt&#xA;DPA&#xA;Angeklagte im Landgericht (Archivfoto): Bundesrichter ordnen neuen Prozess an&#xA;Der Fall eines an der Autobahn 9 get&#xf6;teten Mannes muss neu verhandelt werden. Das hat der Bundesgerichtshof entschieden und damit ein Urteil des Landgerichts Dessau-Ro&#xdf;lau gekippt.&#xA;F&#xfc;nf M&#xe4;nner &#xfc;berfielen Ulf M. am 9. Januar 2012 an einer Rastst&#xe4;tte an der Autobahn 9. Sie verschleppten und schlugen ihn, lie&#xdf;en den 39-J&#xe4;hrigen schwerverletzt an einem Waldweg in Sachsen-Anhalt liegen. M. starb nach langem Martyrium in seinem Auto. Seine Leiche wurde erst sechs Tage sp&#xe4;ter, am 15. Januar 2012, gefunden.&#xA;2014 wurden die T&#xe4;ter zu langen Haftstrafen verurteilt . Doch nun hat der Bundesgerichtshof (BGH) entschieden, dass der Fall neu aufgerollt werden muss. Die Bundesrichter hoben das Urteil des Landgerichts Dessau-Ro&#xdf;lau auf und verwiesen den Fall an eine andere Kammer zur&#xfc;ck.&#xA;Das Landgericht hatte die M&#xe4;nner unter anderem wegen erpresserischen Menschenraubs mit Todesfolge schuldig gesprochen. Ein Mann erhielt eine Haftstrafe von zw&#xf6;lf Jahren und zwei Monaten, zwei Mitt&#xe4;ter wurden zu elf Jahren und zwei Monaten Gef&#xe4;ngnis, zwei Mitt&#xe4;ter zu neuneinhalb Jahren Haft verurteilt.&#xA;Eine T&#xf6;tungsabsicht erkannte das Landgericht aber nicht. Dagegen ging die Familie des Opfers in Revision. Sie wollte eine Verurteilung wegen Mordes erreichen. Auch die Verteidiger der Angeklagten legten Revision ein; sie wollten die M&#xe4;nner milder bestraft sehen.&#xA;Vor dem BGH war die Revision der Familie nun erfolgreich. Die Bundesrichter r&#xfc;gten, dass das Landgericht nicht ber&#xfc;cksichtigt habe, dass die T&#xe4;ter den Tod ihres Opfers in Kauf genommen haben k&#xf6;nnten. Bei vier der f&#xfc;nf Angeklagten muss zudem die genaue Tatbeteiligung neu gepr&#xfc;ft werden. Bestand hat das Urteil des Landgerichts nur im Fall eines Angeklagten, der nicht am Gewaltexzess beteiligt gewesen sein soll.&#xA;Die T&#xe4;ter hatten von Ulf M. die Pin-Nummern seiner Bankkarten erpresst und in der Nacht Bargeld abgehoben, Lebensmittel und Kleidung gekauft - laut Staatsanwaltschaft betrug die Beute weniger als 4000 Euro .&#xA;M. war mit seinen Habseligkeiten auf dem Weg zu seinen Eltern in Trittau . Dort wollte der Informatiker die Sachen abstellen, um eine l&#xe4;ngere Auszeit vom Alltag zu nehmen und Asien zu erkunden.&#xA;Az.: 4 StR 72/15&#xA;"/>
  <RSS:Item title="Urteil: Eltern haften f&#xfc;r illegale Uploads ihrer Kinder" link="http://www.zeit.de/digital/internet/2016-01/urteil-musik-uploads-illegal-eltern-haften" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/digital/internet/2016-01/urteil-musik-uploads-illegal-eltern-haften&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/digital/2016-01/musik-internet/wide__148x84&quot;>&lt;/a> Ein Ehepaar muss die Strafe f&#xfc;r einen illegalen Upload ihres Kindes zahlen. Das OLG M&#xfc;nchen sieht in der Sache einen Pr&#xe4;zedenzfall f&#xfc;r andere Filesharing-Prozesse.&#xA;" guid="http://www.zeit.de/digital/internet/2016-01/urteil-musik-uploads-illegal-eltern-haften" pubDate="2016-01-14T12:51:29.000+0100" channel="/2" author="ZEIT ONLINE: Internet - " fulltext="suchen&#xA;Urteil : Eltern haften f&#xfc;r illegale Uploads ihrer Kinder&#xA;Ein Ehepaar muss die Strafe f&#xfc;r einen illegalen Upload ihres Kindes zahlen. Das OLG M&#xfc;nchen sieht in der Sache einen Pr&#xe4;zedenzfall f&#xfc;r andere Filesharing-Prozesse.&#xA;14. Januar 2016, 12:51 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, fa 2 Kommentare&#xA;Die Frage, wann Eltern bei illegalem Filesharing f&#xfc;r ihre Kinder haften, besch&#xe4;ftigt die deutschen Gerichte seit Jahren. &#xa9; Tetra-Images/dpa&#xA;Eltern haften unter bestimmten Bedingungen f&#xfc;r illegale Musik-Uploads ihrer Kinder. Das M&#xfc;nchner Oberlandesgericht (OLG) best&#xe4;tigte ein entsprechendes Urteil des Landgerichts M&#xfc;nchen I. Demnach kann eine Strafzahlung nur dann vermieden werden, wenn die Eltern  konkret den Verantwortlichen benennen, teilte das OLG mit .&#xA;Im vorliegenden Fall wurde bei einer  Onlinetauschb&#xf6;rse das Album Loud der S&#xe4;ngerin Rihanna vom  Anschluss des M&#xfc;nchner Ehepaars angeboten, zu dem auch dessen drei  vollj&#xe4;hrige Kinder Zugang hatten. Das ist unbestritten. Die Eltern  h&#xe4;tten sich aber geweigert zu sagen, welches Kind die Musik hochgeladen  hatte. Die Kinder wiederum machten von ihrem Zeugnisverweigerungsrecht  Gebrauch.&#xA;Das reicht nach Angaben des OLG nicht aus, um die  Anspr&#xfc;che der Universal Music als Inhaberin der Verwertungsrechte zu  verwirken. Daher best&#xe4;tigte das Gericht das Urteil des Landgerichts M&#xfc;nchen  I zur Zahlung von Schadenersatz- und Abmahnungskosten in H&#xf6;he von  insgesamt 3.544,40 Euro nebst Zinsen. Weil der Streitfall f&#xfc;r eine  Vielzahl sogenannter Filesharing-Verfahren Bedeutung habe, lie&#xdf; das  Gericht die Revision zum Bundesgerichtshof zu.&#xA;H&#xe4;tten die Eltern  konkret benannt, wer als T&#xe4;ter in Betracht kommt, h&#xe4;tte Universal  Music den Beweis liefern m&#xfc;ssen, dass der Upload gegen das Urheberrecht  verstie&#xdf; und somit illegal erfolgte, urteilte das OLG.&#xA;Urteile seit 2012&#xA;In den vergangenen Jahren gab es mehrere Gerichtsurteile bez&#xfc;glich des illegalen Filesharings. Bereits 2012 entschied der Bundesgerichtshof, Eltern m&#xfc;ssen nicht f&#xfc;r ihre Kinder haften, wenn sie diese vorab &quot;ausreichend&quot; belehrt haben . 2014 entschied der BGH, dass der Anschlusshaber nicht zwangsweise f&#xfc;r vollj&#xe4;hrige Familienmitglieder haften muss .&#xa0;&#xA;Gleichzeitig gab es immer wieder F&#xe4;lle, in denen Gerichte zugunsten der Rechteinhaber entschieden haben, zuletzt vergangenen Sommer . Die Tochter einer alleinerziehenden Mutter hatte vor der Polizei  zugegeben, im Jahr 2007 illegal Musik auf einer Onlineb&#xf6;rse getauscht zu  haben. Die Mutter konnte anschlie&#xdf;end nicht nachweisen, dass sie das M&#xe4;dchen richtig  aufgekl&#xe4;rt hatte und musste Schadenersatz zahlen.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Angriffe auf kritische Infrastruktur: Eichh&#xf6;rnchen gegen&#xa0;Hacker 623 : 1" link="http://www.spiegel.de/netzwelt/web/usa-eichhoernchen-sind-gefaehrlicher-fuer-stromnetze-als-hacker-a-1071832.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Amerikas Stromnetz ist angeblich bedroht, von Hackern aus China oder Russland. Eine neue Onlinekarte legt nun einen anderen Schluss nahe: Der gef&#xe4;hrlichste Gegner ist schon im Land. Und er kann klettern.&#xA;" guid="http://www.spiegel.de/netzwelt/web/usa-eichhoernchen-sind-gefaehrlicher-fuer-stromnetze-als-hacker-a-1071832.html" pubDate="2016-01-14T11:25:00.000+0100" channel="/3" author="" fulltext="USA: Eichh&#xf6;rnchen sind gef&#xe4;hrlicher f&#xfc;r Stromnetze als Hacker&#xA;Angriffe auf kritische Infrastruktur: Eichh&#xf6;rnchen gegen&#xa0;Hacker 623 : 1&#xA;REUTERS&#xA;Eichh&#xf6;rnchen (vor dem US-Kapitol in Washington): gef&#xe4;hrliche Nager&#xA;Amerikas Stromnetz ist angeblich bedroht, von Hackern aus China oder Russland. Eine neue Onlinekarte legt nun einen anderen Schluss nahe: Der gef&#xe4;hrlichste Gegner ist schon im Land. Und er kann klettern.&#xA;Eine neue Website macht mit einem Augenzwinkern auf eine bislang untersch&#xe4;tzte Gefahr f&#xfc;r Stromnetze aufmerksam. Weltweit 623 Angriffe habe man schon Eichh&#xf6;rnchen zuschreiben k&#xf6;nnen, hei&#xdf;t es auf cybersquirrel1.com . Hingegen gab es erst eine einzige erfolgreiche Infrastruktur-Attacke eines Staates. Mithilfe einer &#xdc;bersichtskarte macht die Seite anschaulich, wo es in den vergangenen Jahrzehnten schon zu Problemen kam.&#xA;In die Wertung gehen nicht nur die Attacken von Eichh&#xf6;rnchen ein, die offenbar gern auf Strommasten klettern und an Kabeln nagen, sondern auch F&#xe4;lle, in denen V&#xf6;gel, M&#xe4;use, Ratten und Waschb&#xe4;ren f&#xfc;r Betriebsst&#xf6;rungen verantwortlich waren. F&#xfc;r die Auflistung der Vorf&#xe4;lle dienen jeweils Meldungen &#xf6;rtlicher Zeitungen als Beleg.&#xA;Neben Ereignissen aus den USA finden sich auf der Seite auch Vorf&#xe4;lle aus Europa. Die gr&#xf6;&#xdf;ten St&#xf6;renfriede au&#xdf;er den Eichh&#xf6;rnchen sind der Z&#xe4;hlung zufolge V&#xf6;gel, sie stecken hinter 214 erfolgreichen &quot;Operationen&quot;. F&#xfc;r Deutschland sind unter anderem Vorf&#xe4;lle gelistet, die auf einen Marder und eine Ratte zur&#xfc;ckgef&#xfc;hrt werden.&#xA;Karte von cybersquirrel1: Die &#xdc;bersichtskarte vermerkt jeweils den Ort und die Tierart, die die St&#xf6;rung verursacht hat&#xA;Die USA dagegen haben bislang nur einen Punkt gesammelt: Stuxnet war ein von den USA vermutlich in Zusammenarbeit mit Israel entwickelter Virus, mit dem das iranische Atomprogramm sabotiert wurde. Russland und China waren der &#xdc;bersicht zufolge noch kein einziges Mal erfolgreich. Der Macher von cybersquirrel1, C. Thomas, im Hauptberuf bei der IT-Sicherheitsfirma Tenable Network Security angestellt, sagt: &quot;Der einzige erfolgreiche Cyberangriff auf Infrastruktur, der zu physischen Sch&#xe4;den gef&#xfc;hrt hat, ist nach allgemeinem Wissen Stuxnet gewesen.&quot; Die &#xd6;ffentlichkeit solle sich daher weniger mit Cyberattacken besch&#xe4;ftigen, sondern mehr mit &quot;pelzigen Feinden&quot; .&#xA;Auch in Europa werden regelm&#xe4;&#xdf;ig Kabel durchgenagt&#xA;Die j&#xfc;ngste Zwischenbilanz von cybersquirrel1 fasst den Dezember 2015 zusammen: Zum Jahresende soll es weltweit insgesamt 24 Operationen gegeben haben, elf von Eichh&#xf6;rnchen, zehn von V&#xf6;geln und jeweils einen von einer Ratte, einer Schlange und einem Waschb&#xe4;ren. 17 Bundesstaaten und vier L&#xe4;nder seien betroffen gewesen. 77.264 Kunden h&#xe4;tten Probleme mit der Stromversorgung gehabt.&#xA;meu&#xA;"/>
  <RSS:Item title="Gesellschaftskritik: Der Boss in dir" link="http://www.zeit.de/zeit-magazin/mode-design/2016-01/el-chapo-sean-penn-seidenhemd" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/zeit-magazin/mode-design/2016-01/el-chapo-sean-penn-seidenhemd&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/zeit-magazin/mode-design/2016-01/sean-chapo-teaser/wide__148x84&quot;>&lt;/a> Ausverkauft: Sehr viele M&#xe4;nner haben sich das gleiche blaue Seidenhemd gekauft wie der Mafioso Joaqui&#x301;n &quot;El Chapo&quot; Guzma&#x301;n. Wer dieses Hemd tr&#xe4;gt, hat keine Angst mehr.&#xA;" guid="http://www.zeit.de/zeit-magazin/mode-design/2016-01/el-chapo-sean-penn-seidenhemd" pubDate="2016-01-14T12:42:42.000+0100" channel="/2" author="ZEIT ONLINE: mode-design - Alexander Krex" fulltext="Sean Penn und El Chapo &#xa9; Reuters&#xA;14. Januar 2016, 12:42 Uhr&#xA;Vor wenigen Tagen ist der mexikanische Drogenboss Joaqui&#x301;n &quot;El Chapo&quot; Guzma&#x301;n festgenommen worden. Kurze Zeit sp&#xe4;ter tauchte ein Foto auf, das ihn bei einem Treffen mit Sean Penn zeigt. Die beiden M&#xe4;nner sch&#xfc;tteln sich die H&#xe4;nde, aber das ist eine andere Geschichte. Hier soll es um das Seidenhemd gehen, das El Chapo tr&#xe4;gt , das mit dem dezenten Paisleymuster und den vertikalen blauen Streifen. Das Bild war kaum im Netz, da war das Hemd auch schon ausverkauft. Die immense Nachfrage legte zeitweise sogar die Webseite des Herstellers lahm. Wie konnte das passieren?&#xA;Zwar wissen wir nichts Genaues &#xfc;ber die M&#xe4;nner, die sich modem&#xe4;&#xdf;ig von Drogenbossen inspirieren lassen, aber wir haben da so eine Vermutung. Sch&#xe4;tzungsweise sind es V&#xe4;ter im besten Alter, die in Gro&#xdf;st&#xe4;dten leben, in denen die Chance, Opfer eines Gewaltverbrechens zu werden, gegen null geht. Sie haben etwas wie Vergleichende Literaturwissenschaft oder Urbanistik studiert, den Gro&#xdf;teil der Elternzeit &#xfc;bernommen und gehen einer Arbeit nach, bei der man haupts&#xe4;chlich den Kopf und nicht die H&#xe4;nde benutzen muss. Sobald sie morgens die Kinder in der Kita abgeladen haben, setzen sie Wasser f&#xfc;r einen koffeinfreien Tee auf und starren auf das aufgeklappte MacBook. So lange ist es dann auch nicht mehr, bis sie die Pfandflaschen zusammensammeln, die nur der Automat im Bioladen annimmt und die Einkaufsliste einstecken, die ihre Lebenspartnerin am Fr&#xfc;hst&#xfc;ckstisch geschrieben hat, bevor sie ins B&#xfc;ro gegangen ist. Fr&#xfc;her standen nicht so viele Ausrufezeichen auf der Liste.&#xA;Dieses El-Chapo-Hemd &#x2013; der Postbote quetscht das Paket hoffentlich nicht wieder in den Briefkastenschlitz &#x2013; ist wie ein Ausbruch aus diesem in Watte gepackten Alltag. Es symbolisiert all das, was sich auf der anderen Seite der Risikoskala des Lebens abspielt. Denn hinter so einer Knopfleiste stecken M&#xe4;nner, die sich mit einem Zeigefinger voll Koks die Z&#xe4;hne putzen und mit Tequila nachsp&#xfc;len. Die in Pistolenl&#xe4;ufe schauen, ohne zu blinzeln&#xa0; &#x2013; und nicht zusammenzucken, wenn der Kleine seine Holzeisenbahn auf die abgezogenen Dielen donnert. Es sind M&#xe4;nner, die Bikini-Girls am Pool zuzwinkern und dann mit einer Arschbombe abtauchen, anstatt sich augenreibend nach dem Chlorgehalt des Wassers zu erkundigen. Die in ihrer Freizeit Fluchttunnel graben anstatt auszuprobieren, ob die Nudelso&#xdf;e auch mit Soja-Sahne gelingt. M&#xe4;nner, die Schnurrb&#xe4;rte tragen, ohne das ironisch zu finden. Und gemusterte Seidenhemden.&#xA;El Chapos Aura wirkt wie eine Befreiung. M&#xe4;nner, die sich gestern noch bei Radfahrern daf&#xfc;r entschuldigt haben, dass sie auf dem Gehweg laufen, rufen heute, im Seidenhemd, dem stiernackigen Nachbarn zu, er solle gef&#xe4;lligst seinen M&#xfc;ll trennen. Es ist nicht die Seide, die das Kleidungsst&#xfc;ck zum Besteller gemacht hat, und auch nicht das Muster. Es ist die gute alte Todesverachtung, die an ihm klebt.&#xA;41&#xA;"/>
  <RSS:Item title="CSU-Forderung: Scheuer will Fl&#xfc;chtlinge ohne Prozess abschieben" link="http://www.spiegel.de/politik/deutschland/koeln-andreas-scheuer-csu-will-fluechtlinge-ohne-prozess-abschieben-a-1071958.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=CSU-Generalsekret&#xe4;r Andreas Scheuer will f&#xfc;r Fl&#xfc;chtlinge die Unschuldsvermutung aussetzen. Der bayerische Politiker fordert, straff&#xe4;llige Zuwanderer ohne Prozess abzuschieben.&#xA;" guid="http://www.spiegel.de/politik/deutschland/koeln-andreas-scheuer-csu-will-fluechtlinge-ohne-prozess-abschieben-a-1071958.html" pubDate="2016-01-14T11:16:00.000+0100" channel="/3" author="" fulltext="Andreas Scheuer will straff&#xe4;llige Fl&#xfc;chtlinge ohne Prozess abschieben&#xA;CSU-Forderung: Scheuer will Fl&#xfc;chtlinge ohne Prozess abschieben&#xA;Getty Images&#xA;CSU-Politiker Scheuer: &quot;Wenn die Beweislage eindeutig ist, darf es keine Toleranz gegen&#xfc;ber Straft&#xe4;tern geben&quot;&#xA;CSU-Generalsekret&#xe4;r Andreas Scheuer will f&#xfc;r Fl&#xfc;chtlinge die Unschuldsvermutung aussetzen. Der bayerische Politiker fordert, straff&#xe4;llige Zuwanderer ohne Prozess abzuschieben.&#xA;Die Unschuldsvermutung z&#xe4;hlt zu den Grundprinzipien des Rechtsstaats. Sie besagt, dass ein Angeklagter bis zu seiner rechtskr&#xe4;ftigen Verurteilung als unschuldig gilt. CSU -Generalsekret&#xe4;r Andreas Scheuer r&#xfc;ttelt nun an diesem Grundsatz der Rechtsordnung in Deutschland. Er hat sich daf&#xfc;r ausgesprochen, straff&#xe4;llige Fl&#xfc;chtlinge auch ohne Prozess abzuschieben.&#xA;&quot;Nicht erst das Strafma&#xdf; nach einer Verurteilung soll Grundlage f&#xfc;r eine m&#xf6;gliche Abschiebung sein, sondern bereits ein Delikt. Wenn die Beweislage eindeutig ist, darf es keine Toleranz gegen&#xfc;ber Straft&#xe4;tern geben&quot;, sagte Scheuer der Mediengruppe &quot;Straubinger Tagblatt/Landshuter Zeitung&quot;. Damit w&#xfc;rden k&#xfc;nftig auch mutma&#xdf;liche Kriminelle abgeschoben, die laut Gesetz als unschuldig gelten.&#xA;Die Union in Nordrhein-Westfalen pl&#xe4;diert nach den &#xdc;bergriffen von K&#xf6;ln unterdessen f&#xfc;r eine Sicherheitsuntersuchung aller Fl&#xfc;chtlinge . &quot;Ich fordere eine fl&#xe4;chendeckende Sicherheits&#xfc;berpr&#xfc;fung s&#xe4;mtlicher in NRW lebender Asylbewerber, um den Kommunen zuverl&#xe4;ssige Informationen &#xfc;ber vorbestrafte Fl&#xfc;chtlinge und Fl&#xfc;chtlinge unter Tatverdacht zur Verf&#xfc;gung stellen zu k&#xf6;nnen&quot;, sagte der CDU-Politiker Gregor Golland der &quot;Rheinischen Post&quot;. &quot;Die unzureichenden Informationen der Kommunen und des Landes &#xfc;ber die hier lebenden Fl&#xfc;chtlinge sind ein Sicherheitsrisiko f&#xfc;r die Bev&#xf6;lkerung.&quot;&#xA;Auch die Bundesregierung will kriminelle Ausl&#xe4;nder und Asylbewerber unkomplizierter ausweisen. Bundesinnenminister Thomas de Maizi&#xe8;re (CDU) und sein Justiz-Kollege Heiko Maas (SPD) hatten am Dienstag eine Gesetzesinitiative dazu angek&#xfc;ndigt .&#xA;Hessens CDU-Innenminister Peter Beuth forderte, straff&#xe4;llige Asylbewerber m&#xfc;ssten schneller bestraft werden. Eine Strafe sei dann &quot;am wirksamsten, wenn sie in zeitlicher N&#xe4;he zur ver&#xfc;bten Straftat erfolgt&quot;, sagte er der &quot;Frankfurter Allgemeinen Zeitung&quot;. &quot;Wir d&#xfc;rfen nicht den Eindruck einer wehrlosen Gesellschaft erwecken.&quot;&#xA;Die SPD kritisierte Scheuers Vorschlag scharf. &quot;Andreas Scheuer braucht dringend einen Integrationskurs, um etwas &#xfc;ber unser Grundgesetz zu erfahren&quot;, sagte Partei-Vize Thorsten Sch&#xe4;fer-G&#xfc;mbel . Scheuers Vorsto&#xdf; laufe auf die Abschaffung rechtsstaatlicher Prinzipien f&#xfc;r Fl&#xfc;chtlinge hinaus. &quot;Eine solche Forderung ist f&#xfc;r eine Regierungspartei vollkommen unverantwortlich&quot;, sagte Sch&#xe4;fer-G&#xfc;mbel. &quot;Ein Zwei-Klassen-Recht darf und wird es mit uns nicht geben.&quot;&#xA;Forum&#xA;Liebe Leserinnen und Leser,&#xA;im Unterschied zu vielen anderen Artikeln auf SPIEGEL ONLINE finden Sie unter diesem Text kein Forum. Leider erreichen uns zum Thema Fl&#xfc;chtlinge so viele unangemessene, beleidigende oder justiziable Forumsbeitr&#xe4;ge, dass eine gewissenhafte Moderation nach den Regeln unserer Netiquette kaum mehr m&#xf6;glich ist.  Deshalb gibt es nur unter ausgew&#xe4;hlten Artikeln zu diesem Thema ein Forum. Wir bitten um Verst&#xe4;ndnis.&#xA;syd/brk/dpa&#xA;"/>
  <RSS:Item title="Tony Oursler: &quot;Er sah abstrakte Muster&quot;" link="http://www.zeit.de/2016/03/tony-oursler-interview-david-bowie" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/2016/03/tony-oursler-interview-david-bowie&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/kultur/kunst/2016-01/bowie-oursler/wide__148x84&quot;>&lt;/a> Warum war f&#xfc;r David Bowie die bildende Kunst so wichtig? Der Videok&#xfc;nstler Tony Oursler &#xfc;ber ihre Freundschaft und die Zusammenarbeit an &quot;Where Are We Now?&quot;&#xA;" guid="http://www.zeit.de/2016/03/tony-oursler-interview-david-bowie" pubDate="2016-01-14T12:40:52.000+0100" channel="/2" author="ZEIT ONLINE: Kunst - Hanno Rauterberg" fulltext="Tony Oursler: Gerade bin ich hier in Hongkong gelandet; als ich aus dem Flugzeug stieg, h&#xf6;rte ich von Davids Tod . Ich kann es nicht glauben, er war ein so guter Freund.&#xA;DIE ZEIT: Seit wann kannten Sie ihn?&#xA;Oursler: Ja, seit wann? So um 1994 muss es gewesen sein, da waren wir beide an einer Ausstellung in         Italien beteiligt, wobei ich zur Er&#xf6;ffnung gar nicht hingefahren bin, anders als David.         Sechs Monate sp&#xe4;ter rief er mich an und hinterlie&#xdf; eine Nachricht auf meinem         Anrufbeantworter: Hier ist David Bowie, sagt er, wollen wir uns nicht auf einen Kaffee         treffen? Unglaublich, ich dachte, ich werd nicht wieder. Sofort habe ich alle meine Br&#xfc;der         und Schwestern angerufen, die seit Kindertagen seine Fans waren, so wie ich.&#xA;ZEIT: Er war aber auch Ihr Fan!&#xA;Oursler: Ja, das war er wohl, auch wenn mir das bis heute sehr seltsam vorkommt, weil Bowie ja eine         so unwirkliche, eine so &#xfc;bergro&#xdf;e Figur ist. Diese Figur kam als mein Freund &#xf6;fter mal im         Atelier vorbei, wir quatschten &#xfc;ber die Kunst oder &#xfc;ber B&#xfc;cher. Wirklich seltsam.&#xA;ZEIT: Als w&#xe4;re es das Normalste der Welt, hat er auch an einigen Ihrer Videoarbeiten         mitgewirkt.&#xA;Dieser Artikel stammt aus der ZEIT Nr. 3 vom 14.1.2016. Die aktuelle ZEIT k&#xf6;nnen Sie am Kiosk oder hier erwerben.&#xA;Oursler: Ja, erst wollte David einige meiner Filme auf seiner Geburtstagsparty zeigen, er wurde 50,         ein Riesending damals im Madison Square Garden. Na gut, sagte ich zu ihm, ich &#xfc;berlass dir         meine Ideen, aber im Gegenzug k&#xf6;nntest du auch mal bei mir mitmachen. So kam es dann.&#xA;ZEIT: Welche Rolle hatten Sie ihm zugedacht?&#xA;Oursler: Den durchgeknallten Filmregisseur, der immerzu Kommandos br&#xfc;llt. Ein r&#xe4;tselhafter, aber         auch skurriler und lustiger Auftritt, typisch Bowie. Obwohl er ein Musiker war, verstand er         doch mehr von Film und Video als viele Regisseure. Zum Gl&#xfc;ck kam ihm bei allem Pathos doch         die Selbstironie nie abhanden.&#xA;ZEIT: Zum Ende hin schon, oder? F&#xfc;r seine vorletzte Platte haben Sie vor drei Jahren das Video         zu Where Are We Now? gedreht. Da wirkte Bowie sehr melancholisch, eine unbewegliche         Puppe, nur das Gesicht lebendig. War er damals schon krank?&#xA;Oursler: Ja, ein anr&#xfc;hrender, sehr pers&#xf6;nlicher Film, aber vom Krebs wusste damals niemand etwas.         Als wir das drehten, war er ungeheuer lebendig, kann ich Ihnen berichten. In nur einem Monat         haben wir das gestemmt, ein Wahnsinn. Er schaute damals zur&#xfc;ck auf seine Vergangenheit, vor         allem auf seine Tage in Berlin. Und er wollte die Puppe in dem Video dabeihaben, die schon         zu seinem f&#xfc;nfzigsten Geburtstag dabei war.&#xA;ZEIT: Die Puppe sitzt im Zentrum, mit zwei Gesichtern, m&#xe4;nnlich und weiblich, alt und jung.&#xA;Oursler: Eine gewisse Zerrissenheit liegt darin, das stimmt. Auch das war Bowie.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Versteckte Webcam: Deutsche Touristin verklagt Airbnb" link="http://www.spiegel.de/netzwelt/gadgets/airbnb-deutsche-touristin-klagt-wegen-versteckter-webcam-a-1071960.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Eine deutsche Touristin und ihr Lebensgef&#xe4;hrte haben eine Webcam in einer Airbnb-Wohnung entdeckt. Nun f&#xfc;rchtet die Frau, dass Nacktbilder von ihr verbreitet werden - und hat daher den Wohnungsvermittler verklagt.&#xA;" guid="http://www.spiegel.de/netzwelt/gadgets/airbnb-deutsche-touristin-klagt-wegen-versteckter-webcam-a-1071960.html" pubDate="2016-01-14T11:08:00.000+0100" channel="/3" author="" fulltext="Airbnb: Deutsche Touristin klagt wegen versteckter Webcam&#xA;Versteckte Webcam: Deutsche Touristin verklagt Airbnb&#xA;Getty Images&#xA;Screenshot der Airbnb-Website: Die Touristin f&#xfc;hlte sich unbeobachtet&#xA;Eine deutsche Touristin und ihr Lebensgef&#xe4;hrte haben eine Webcam in einer Airbnb-Wohnung entdeckt. Nun f&#xfc;rchtet die Frau, dass Nacktbilder von ihr verbreitet werden - und hat daher den Wohnungsvermittler verklagt.&#xA;Yvonne S. hatte sich unbeobachtet gef&#xfc;hlt. Die Eingangst&#xfc;r der Wohnung war geschlossen, die Fensterl&#xe4;den waren heruntergelassen. In der Nacht sei sie nackt durch das Wohnzimmer gelaufen, um auf die Toilette zu gehen. Dabei sei sie davon ausgegangen, dass sie &quot;gesch&#xfc;tzt sei vor neugierigen Blicken&quot;, hei&#xdf;t es in den Gerichtsakten zum Fall . &quot;Diese nat&#xfc;rliche Annahme hat sich als falsch herausgestellt.&quot; Denn die Touristin wurde offenbar mit einer Kamera in der Mietwohnung gefilmt. Nun verklagt Yvonne S. sowohl die Vermieter als auch Airbnb.&#xA;Ihr Lebensgef&#xe4;hrte Kevin S. hatte das Apartment in der kalifornischen Universit&#xe4;tsstadt Irvine &#xfc;ber die Onlineplattform Airbnb gebucht. Yvonne S. war zu Gast in der gemieteten Wohnung, in der sich das Paar laut den Dokumenten auch &#xfc;ber intime Details wie Finanzen und ihre Beziehung unterhalten hat. Die deutsche Touristin habe sich vor allem im Wohnzimmer des Apartments aufgehalten.&#xA;Am dritten Tag nach dem Einzug bemerkte Kevin S. in einem Regal dieses Wohnzimmers eine ungew&#xf6;hnliche Lichtquelle. Daraufhin habe er den Schrank untersucht und eine Kamera entdeckt, die zwischen Kerzen versteckt war. Da er beruflich mit IT-Themen zu tun habe, sei ihm aufgefallen, dass die Kamera voll funktionsf&#xe4;hig gewesen sei und au&#xdf;erdem aus der Ferne gesteuert werden k&#xf6;nne. Auch ein Mikrofon sei in das Ger&#xe4;t eingebaut gewesen, somit h&#xe4;tten die Gespr&#xe4;che des P&#xe4;rchens belauscht werden k&#xf6;nnen.&#xA;Laut den Gerichtsakten haben weder die Vermieter noch Airbnb die Touristin dar&#xfc;ber informiert, dass in der Wohnung eine Kamera installiert sei. Die Kl&#xe4;gerin geht den Unterlagen zufolge davon aus, dass die Kamera aktiv von den Vermietern genutzt worden seien. Sie habe nun Angst, dass Nacktbilder von ihr &#xfc;ber das Internet oder andere Medien verbreitet werden k&#xf6;nnten.&#xA;Airbnb spricht von einer Ausnahme. Ein Sprecher des Unternehmens sagte der &quot;S&#xfc;ddeutschen Zeitung&quot; , die &#xdc;berwachungskamera im Wohnzimmer sei ein &quot;unglaublich seltener Fall&quot;. Jedes Jahr w&#xfc;rden Zehntausende Vermietungen &#xfc;ber die Plattform laufen, ohne dass Sch&#xe4;den auftreten. Mehr als 65 Millionen G&#xe4;ste h&#xe4;tten positive, vertrauensw&#xfc;rdige Erfahrungen mit Airbnb gemacht.&#xA;jbr&#xA;"/>
  <RSS:Item title="Persischer Golf: Iran&#xa0;f&#xfc;hrt gefangene&#xa0;US-Marinesoldaten vor" link="http://www.spiegel.de/politik/ausland/iran-zeigt-video-und-fotos-von-gefangenen-us-marinesoldaten-a-1071932.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Zwei US-Patrouillenboote drangen in iranische Gew&#xe4;sser ein. Die Marinesoldaten wurden festgehalten - und wieder freigelassen. Dennoch ver&#xf6;ffentlichte Iran nun dem&#xfc;tigende Bilder, die in den USA f&#xfc;r &#xc4;rger sorgen.&#xA;" guid="http://www.spiegel.de/politik/ausland/iran-zeigt-video-und-fotos-von-gefangenen-us-marinesoldaten-a-1071932.html" pubDate="2016-01-14T11:08:00.000+0100" channel="/3" author="" fulltext="Iran zeigt Video&#xa0;und Fotos von gefangenen US-Marinesoldaten&#xA;Persischer Golf: Iran&#xa0;f&#xfc;hrt gefangene&#xa0;US-Marinesoldaten vor&#xA;AFP/ IRINN&#xA;Zwei US-Patrouillenboote drangen in iranische Gew&#xe4;sser ein. Die Marinesoldaten wurden festgehalten - und wieder freigelassen. Dennoch ver&#xf6;ffentlichte Iran nun dem&#xfc;tigende Bilder, die in den USA f&#xfc;r &#xc4;rger sorgen.&#xA;Sie knien, halten ihre H&#xe4;nde &#xfc;ber den Kopf, der Blick geht zum Boden - in dieser Pose hat Iran amerikanische Marinesoldaten fotografiert. Nun wurden die Fotos ver&#xf6;ffentlicht. Die Bilder sorgen in den USA f&#xfc;r Aufregung.&#xA;Eigentlich war der Zwischenfall in den Gew&#xe4;ssern der Islamischen Republik bereits erledigt: Iran hatte am Mittwoch zehn US-Soldaten freigelassen , die am Tag zuvor in Gewahrsam genommen worden waren. Der Grund: Zwei US-Patrouillenboote sollen nach iranischen Angaben in die Gew&#xe4;sser eingedrungen sein. Die Ermittlungen der Revolutionsw&#xe4;chter h&#xe4;tten aber ergeben, dass die Boote wegen eines defekten Navigationssystems in iranische Gew&#xe4;sser geraten seien.&#xA;Die neun M&#xe4;nner und eine Frau wurden sowohl nach US- als auch nach iranischen Angaben gut behandelt. Abas Aslani, Au&#xdf;enpolitik-Chef der halbstaatlichen iranischen Nachrichtenagentur Tasnim, twitterte einen Auszug eines Interviews des Staatsfernsehens: &quot;Das iranische Verhalten war fantastisch, solange wir hier waren. Wir danken Ihnen sehr f&#xfc;r Ihre Gastfreundschaft und Unterst&#xfc;tzung&quot;, sagt darin einer der Marinesoldaten. &quot;Wir hatten keine Probleme, Sir!&quot;&#xA;In dem Interview sagt der Soldat auch, er glaube, sein Schiff sei in iranischen Gew&#xe4;ssern gelandet: &quot;Es war ein Fehler, es war unsere Schuld. Wir entschuldigen uns f&#xfc;r unseren Fehler.&quot;&#xA;#Iran state TV showed a footage in which the commander of #US sailors made an apology. #navy #Pentagon pic.twitter.com/VCdjEZiY54&#xA;; Abas Aslani (@abasinfo) January 13, 2016&#xA;Laut ABC News h&#xe4;tte das US-Oberkommando best&#xe4;tigt, dass das Video authentisch sein k&#xf6;nnte.&#xA;Dann jedoch wurden die Fotos der Soldaten in dem&#xfc;tigender Pose ver&#xf6;ffentlicht. Konservative amerikanische Politiker reagieren erz&#xfc;rnt: US-Senator John McCain twitterte: &quot;W&#xe4;hrend John Kerry sagt, die US-Seeleute w&#xfc;rden 'gut behandelt', ver&#xf6;ffentlicht Iran diese Fotos - unglaublich.&quot;&#xA;Sec @JohnKerry says US sailors were &quot;well taken care of&quot; &amp; #Iran releases these photos - unbelievable pic.twitter.com/nR0gCNFQtt&#xA;; John McCain (@SenJohnMcCain) January 13, 2016&#xA;&#xc4;hnlich &#xe4;u&#xdf;erten sich laut &quot;F.A.Z.&quot; auch zwei Kandidaten f&#xfc;r die Vorwahl der Republikaner zur Pr&#xe4;sidentschaftswahl zu Kerrys Aussagen: New Jerseys Gouverneur Chris Christie nannte sie demnach l&#xe4;cherlich. Floridas Senator Marco Rubio sagte laut dem Bericht, Iran traue sich nur deshalb, diese Bilder zu ver&#xf6;ffentlichen, weil Amerikas amtierende Regierung in einer Fantasiewelt lebe.&#xA;Begleitet wurde der Vorfall laut Tasnim auch von einem Statement des iranischen Armeechefs, General Hassan Firusabadi: &quot;Dieser Vorfall im Persischen Golf, der wahrscheinlich nicht der letzte Fehler der US-Streitkr&#xe4;fte in der Region gewesen sein wird, sollte den Unruhestiftern im US-Kongress eine Lehre sein.&quot; Seine Worte gingen in Richtung einiger Kongress-Mitglieder, die neue Sanktionen gegen Teheran planen.&#xA;vek&#xA;"/>
  <RSS:Item title="Lebensmittel: Eine Kuh im Tee" link="http://www.zeit.de/2016/01/lebensmittel-werbung-mit-selbstverstaendlichkeiten" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/2016/01/lebensmittel-werbung-mit-selbstverstaendlichkeiten&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/wirtschaft/2016-01/kuh-indien-tee/wide__148x84&quot;>&lt;/a> Ein deutscher Hersteller wirbt damit, das sein Darjeeling gluten- und laktosefrei sei. Vermutlich erw&#xe4;hnt er das wegen der heiligen K&#xfc;he. &#xA;" guid="http://www.zeit.de/2016/01/lebensmittel-werbung-mit-selbstverstaendlichkeiten" pubDate="2016-01-14T12:37:48.000+0100" channel="/2" author="ZEIT ONLINE: Wirtschaft - Marcus Rohwetter" fulltext="Eine Kolumne von Marcus Rohwetter&#xA;Marcus Rohwetters w&#xf6;chentliche Einkaufshilfe&#xA;DIE ZEIT Nr.&#xa0;1/2016 6 Kommentare&#xA;Das Lebensmittelrecht erlaubt eigentlich keine Werbung mit       Selbstverst&#xe4;ndlichkeiten. Trotzdem sieht man sie immer wieder. Etwa bei Tee. Leser Michael S.       bemerkte, dass die Firma Me&#xdf;mer etliche Packungen Beuteltee mit dem Hinweis &quot;vegan,       glutenfrei, laktosefrei&quot; bedruckt. Auch die mit Darjeeling, dessen einzige Zutat, nun ja,       schwarzer Tee ist.&#xA;Das allein ist witzig genug. Noch lustiger ist aber, sich vorzustellen, mit welchen Argumenten sich Me&#xdf;mer wohl in einem Gerichtsverfahren gegen den Vorwurf verteidigen w&#xfc;rde, es handele sich dabei um eine unerlaubte Werbung mit Selbstverst&#xe4;ndlichkeiten. Schlie&#xdf;lich ist schwarzer Tee immer vegan und laktosefrei (solange man ihn nicht mit Milch trinkt).&#xA;Als Rechtsanwalt von Me&#xdf;mer w&#xfc;rde ich zun&#xe4;chst bestreiten, dass es sich &#xfc;berhaupt um Werbung handele. Der Hinweis befindet sich n&#xe4;mlich auf der Unterseite der Packung, ist im Supermarktregal also auf den ersten Blick gar nicht erkennbar und somit ungeeignet, Kunden &#xfc;berhaupt zum Zugreifen zu bewegen. Das ist aber nur ein schwaches Argument, zugegeben.&#xA;St&#xe4;rker w&#xe4;re der Einwand, dass die Hinweise &quot;laktosefrei&quot; und &quot;vegan&quot; keineswegs selbstverst&#xe4;ndlich seien. Jedenfalls nicht bei Darjeeling-Tee: Denn dieser kommt aus einer bestimmten Region in Indien. In Indien gibt es K&#xfc;he. K&#xfc;he sind Tiere, die Milch geben. Tiere sind nicht vegan, und Milch enth&#xe4;lt Laktose. Au&#xdf;erdem sind K&#xfc;he in Indien heilig, d&#xfc;rfen also alles, sich folglich auch auf Teeplantagen herumtreiben, weswegen nicht ausgeschlossen werden kann, dass sie dabei Teestr&#xe4;ucher mit tierischen Bestandteilen und/oder Milch kontaminieren. Teek&#xfc;he davon abzuhalten ist also ein au&#xdf;ergew&#xf6;hnlicher Mehraufwand und alles andere als selbstverst&#xe4;ndlich.&#xA;So w&#xfc;rde ich als Anwalt von Me&#xdf;mer argumentieren. Und wenn mir jemand diesen Quatsch glaubt, vergisst er vielleicht, die wirklich entscheidende Frage zu stellen: f&#xfc;r wie bl&#xf6;d ich eigentlich meine Kunden halte.&#xA;"/>
  <RSS:Item title="Angeblich neuer Impfstoff: Putin will Ebola besiegt haben" link="http://www.spiegel.de/gesundheit/diagnose/wladimir-putin-will-ebola-impfung-entwickelt-haben-a-1071928.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Mehr als 11.000 Menschen kostete Ebola zuletzt das Leben. Nun behauptet Wladimir Putin, russische Forscher h&#xe4;tten einen wirksamen Impfstoff entwickelt. Zweifel sind angebracht.&#xA;" guid="http://www.spiegel.de/gesundheit/diagnose/wladimir-putin-will-ebola-impfung-entwickelt-haben-a-1071928.html" pubDate="2016-01-14T11:04:00.000+0100" channel="/3" author="" fulltext="Wladimir&#xa0;Putin will Ebola-Impfung entwickelt haben&#xA;Angeblich neuer Impfstoff: Putin will Ebola besiegt haben&#xA;AFP&#xA;Wladimir Putin: Russland will einen Impfstoff gegen Ebola entwickelt haben, der effektiver ist als alle bisher bekannten&#xA;Mehr als 11.000 Menschen kostete Ebola zuletzt das Leben. Nun behauptet Wladimir Putin, russische Forscher h&#xe4;tten einen wirksamen Impfstoff entwickelt. Zweifel sind angebracht.&#xA;Die Geschichte klingt zu sch&#xf6;n: Der russische Pr&#xe4;sident Wladimir Putin hat verk&#xfc;ndet, dass Forscher aus seinem Land einen Impfstoff gegen Ebola entwickelt haben. Allerdings erw&#xe4;hnte der Staatschef weder den Namen des Medikaments noch Details zu notwendigen klinischen Studien. Belege bleibt er g&#xe4;nzlich schuldig.&#xA;Dennoch feierte Putin den angeblichen Erfolg russischer Forscher: &quot;Wir haben gute Neuigkeiten&quot;, sagte er laut der russischen Nachrichtenagentur RIA Novosti. &quot;Wir haben ein Medikament gegen Ebola, das sich bei Tests als effektiver als alle anderen herausgestellt hat&quot;, zitiert der &quot;Guardian&quot; den Politiker .&#xA;Die russische Gesundheitsministerin Weronika Skwortsowa erg&#xe4;nzte, dass das Mittel in seiner Zusammensetzung weltweit einzigartig sei und nicht mit anderen zu vergleichen. Bereits im Oktober 2014, w&#xe4;hrend der schlimmsten Phase der Ebola-Epidemie in Westafrika, hatte Skwortsowa angek&#xfc;ndigt, innerhalb der kommenden sechs Monate drei verschiedene Impfungen entwickeln zu wollen.&#xA;Impfstudien laufen noch&#xA;Bisher gibt es weder eine wirksame Therapie noch marktf&#xe4;hige Impfstoffe gegen Ebola. Einige Medikamente befinden sich aber in der Erprobungsphase. Eine Feldstudie mit dem Impfstoff VSV-ZEBOV hatte in Westafrika Mitte des vergangenen Jahres gute Ergebnisse erzielt.&#xA;Von den mehr als 2000 Menschen, die in Guinea geimpft wurden, hatte sich ab einem Zeitraum von zehn Tagen nach der Impfung keiner mehr mit der t&#xf6;dlichen Krankheit infiziert. Die Probanden waren alle mit einer Person in Kontakt, die schon mit Ebola infiziert war. Noch ist nicht sicher, inwieweit sich das Mittel f&#xfc;r einen breiten Einsatz eignet - die Tests laufen weiter.&#xA;Liberia ist am Donnerstag von der Weltgesundheitsorganisation (WHO) als letztes der vom Virusausbruch betroffenen L&#xe4;nder f&#xfc;r Ebola-frei erkl&#xe4;rt worden . Damit w&#xe4;re die Epidemie, der seit Dezember 2013 mehr als 11.300 Menschen zum Opfer fielen, &#xfc;berwunden. Die benachbarten L&#xe4;nder Sierra Leone und Guinea sind bereits f&#xfc;r Ebola-frei erkl&#xe4;rt worden.&#xA;Ein Land gilt nach der WHO dann als Ebola-frei, wenn es mindestens 42 Tage lang nach dem Tod oder der Erholung des letzten Opfers keine neuen F&#xe4;lle gegeben hat. Diese Periode entspricht einer doppelten Inkubationszeit von je 21 Tagen.&#xA;MEHR ZUM THEMA&#xA;"/>
  <RSS:Item title="Haus aus Kultfilm: Das Schweigen der K&#xe4;ufer" link="http://www.spiegel.de/panorama/das-schweigen-der-laemmer-keine-kaeufer-fuer-haus-aus-film-a-1071947.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Das Haus aus &quot;Das Schweigen der L&#xe4;mmer&quot;, in dem Jodie Foster als Agentin Clarice Starling einen Serienm&#xf6;rder aufsp&#xfc;rte? Nicht gerade ein Verkaufsschlager. Es zeigt sich: Auch Kultfilme k&#xf6;nnen gewisse Marktgesetze nicht aushebeln.&#xA;" guid="http://www.spiegel.de/panorama/das-schweigen-der-laemmer-keine-kaeufer-fuer-haus-aus-film-a-1071947.html" pubDate="2016-01-14T10:46:00.000+0100" channel="/3" author="" fulltext="&quot;Das Schweigen der L&#xe4;mmer&quot;: Keine K&#xe4;ufer f&#xfc;r Haus aus Film&#xA;Haus aus Kultfilm: Das Schweigen der K&#xe4;ufer&#xA;AP&#xA;Das Haus aus &quot;Das Schweigen der L&#xe4;mmer&quot;, in dem Jodie Foster als Agentin Clarice Starling einen Serienm&#xf6;rder aufsp&#xfc;rte? Nicht gerade ein Verkaufsschlager. Es zeigt sich: Auch Kultfilme k&#xf6;nnen gewisse Marktgesetze nicht aushebeln.&#xA;F&#xfc;r 250.000 Dollar gibt es in der Gemeinde Perryopolis im US-Bundesstaat Pennsylvania ein St&#xfc;ck Filmgeschichte zu kaufen: Das Haus, in dem Serienm&#xf6;rder Buffalo Bill in &quot;Das Schweigen der L&#xe4;mmer&quot; wohnte. Kaum ein Haus wurde auf der Immobilienplattform Realtor.com im vergangenen Jahr &#xf6;fter angeklickt. Allerdings waren die Betrachter ausschlie&#xdf;lich Schaulustige.&#xA;&quot;Der Umstand, dass das Haus einen Haufen Publicity bekommt, f&#xfc;hrt nicht automatisch zu einem schnellen Verkauf&quot;, sagte Erik Gunther, Mitarbeiter bei Realtor.com, der Zeitung &quot;Pittsburgh Tribune-Review&quot; .&#xA;Deshalb haben die Besitzer Barbara und Scott Lloyd den Preis schon um 50.000 Dollar reduziert. Das Verkaufsangebot habe die Neugierigen, aber keine Kaufinteressenten erreicht, sagte Scott Lloyd. Nach dem Preisnachlass gebe es immerhin ein wenig Bewegung.&#xA;Die Lloyds leben in Layton, einem Teilort von Perryopolis mit weniger als 50 Einwohnern, etwa eine Autostunde s&#xfc;dlich von Pittsburgh. Diesen Standortnachteil mache auch &quot;Das Schweigen der L&#xe4;mmer&quot; nicht wett, sagte Immobilienexperte Gunther. Zudem habe das Haus zwar vier Schlafzimmer, aber nur ein Bad.&#xA;Das Ehepaar Lloyd besitzt das Haus seit 1976. Ein Filmproduzent sprach die Eheleute 1989 an, als er auf der Suche nach Locations f&#xfc;r &quot;Das Schweigen der L&#xe4;mmer&quot; war. Der Flur und das Esszimmer sind in dem Film zu sehen. Den Raum im Keller, in dem Buffalo Bill seine Opfer einsperrte, gibt es indes nicht - die Szenen wurden woanders gedreht.&#xA;&quot;Das Schweigen der L&#xe4;mmer&quot; gilt als einer der besten Filme der Geschichte. Jodie Foster spielt darin die FBI-Agentin Clarice Starling, die auf der Suche nach Buffalo Bill (gespielt von Ted Levine) die Hilfe des kannibalistischen Psychopathen Hannibal Lecter ( Anthony Hopkins ) annimmt. Foster und Hopkins erhielten f&#xfc;r ihre Darstellungen Oscars, zudem wurde der Film mit dem Oscar f&#xfc;r den besten Film, die beste Regie und das beste Drehbuch nach einer Vorlage ausgezeichnet.&#xA;ulz/AP&#xA;"/>
  <RSS:Item title="Diplomatischer Eklat: Israel erkl&#xe4;rt Schwedens Au&#xdf;enministerin zur unerw&#xfc;nschten Person" link="http://www.spiegel.de/politik/ausland/israel-erklaert-schwedens-aussenministerin-zur-unerwuenschten-person-a-1071927.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Die schwedische Au&#xdf;enministerin hat Israel aufgefordert, die T&#xf6;tung von Dutzenden Pal&#xe4;stinensern glaubw&#xfc;rdig zu untersuchen. Die Regierung in Jerusalem reagiert harsch.&#xA;" guid="http://www.spiegel.de/politik/ausland/israel-erklaert-schwedens-aussenministerin-zur-unerwuenschten-person-a-1071927.html" pubDate="2016-01-14T10:45:00.000+0100" channel="/3" author="" fulltext="Israel erkl&#xe4;rt Schwedens Au&#xdf;enministerin zur unerw&#xfc;nschten Person&#xA;Diplomatischer Eklat: Israel erkl&#xe4;rt Schwedens Au&#xdf;enministerin zur unerw&#xfc;nschten Person&#xA;Die schwedische Au&#xdf;enministerin hat Israel aufgefordert, die T&#xf6;tung von Dutzenden Pal&#xe4;stinensern glaubw&#xfc;rdig zu untersuchen. Die Regierung in Jerusalem reagiert harsch.&#xA;REUTERS/ TT News Agency&#xA;Schwedische Au&#xdf;enministerin Wallstr&#xf6;m: &quot;Eine Mischung aus Blindheit und politischer Dummheit&quot;&#xA;Knapp 150 Araber sind seit Anfang Oktober in Israel und den pal&#xe4;stinensischen Gebieten erschossen worden. Mehr als 90 Tote waren Attent&#xe4;ter oder mutma&#xdf;liche Angreifer, die mit Messern auf Israelis losgingen. Die anderen kamen bei Zusammenst&#xf6;&#xdf;en mit der israelischen Polizei und Armee ums Leben.&#xA;Schwedens Au&#xdf;enministerin forderte am Dienstag von Israel eine Aufkl&#xe4;rung zu den Umst&#xe4;nden der Vorf&#xe4;lle. &quot;Es ist unerl&#xe4;sslich, dass diese Todesf&#xe4;lle gr&#xfc;ndlich und glaubw&#xfc;rdig untersucht werden, um Klarheit zu schaffen und eventuelle Verantwortlichkeiten zu ermitteln&quot;, sagte Margot Wallstr&#xf6;m in einer Parlamentsdebatte in Stockholm.&#xA;In Israel sorgte die &#xc4;u&#xdf;erung der schwedischen Chefdiplomatin f&#xfc;r gro&#xdf;e Emp&#xf6;rung. &quot;Israel hat beschlossen, seine T&#xfc;r f&#xfc;r schwedische Regierungsvertreter zur schlie&#xdf;en&quot;, sagte Vizeau&#xdf;enministerin Tzipi Hotovely im israelischen Rundfunk. Wallstr&#xf6;ms &#xc4;u&#xdf;erungen seien &quot;eine Mischung aus Blindheit und politischer Dummheit&quot;.&#xA;Ein Au&#xdf;enamtssprecher relativierte sp&#xe4;ter, nur Wallstr&#xf6;m sei in Israel unerw&#xfc;nscht. Ein Berater Hotovelys stellte klar, dass die diplomatischen Beziehungen zu Schweden nicht abgebrochen w&#xfc;rden.&#xA;Israels Ministerpr&#xe4;sident Benjamin Netanyahu - der auch das Amt des Au&#xdf;enministers bekleidet - wertete Hotovelys Zornausbruch als &#xfc;bertrieben, berichteten israelische Medien.&#xA;Doch auch die israelische Opposition kritisierte Wallstr&#xf6;m massiv. Er frage sich, &quot;wie Schweden reagieren wird, wenn es dort zu solchen Terrorattacken kommt, und warum nicht die gleichen Fragen an Paris gerichtet werden&quot;, sagte Oppositionsf&#xfc;hrer Isaac Herzog.&#xA;Besonders scharf reagierte der rechtsgerichtete Abgeordnete Avigdor Lieberman, der bis Mai israelischer Au&#xdf;enminister war: &quot;Das einzige, was uns die schwedische Au&#xdf;enministerin noch nicht angetan hat, ist, sich pers&#xf6;nlich den pal&#xe4;stinensischen Terroristen anzuschlie&#xdf;en und auf Juden einzustechen. So wie sie sich bisher benommen hat, k&#xf6;nnen wir nur hoffen, dass dies nicht auch noch passiert.&quot;&#xA;Bei Anschl&#xe4;gen mit Messern und vereinzelt auch mit Autos oder Schusswaffen wurden in den vergangenen drei Monaten 23 Israelis und ein US-B&#xfc;rger get&#xf6;tet. In einem Fall soll ein Polizist auf eine mit einer Schere bewaffnete Sch&#xfc;lerin geschossen haben, obwohl diese bereits getroffen reglos auf dem Boden lag. Dazu wurden Ermittlungen aufgenommen.&#xA;Die israelische Menschenrechtsorganisation Betselem hatte den Sicherheitskr&#xe4;ften Anfang Dezember vorgeworfen, pal&#xe4;stinensische Angreifer mit &quot;Erschie&#xdf;ungsbefehl&quot; gezielt zu t&#xf6;ten . Israels Armee und Polizei weisen den Vorwurf vehement zur&#xfc;ck.&#xA;syd/AFP/dpa&#xA;"/>
  <RSS:Item title="Indonesien: IS-Miliz bekennt sich zu Anschlag in Jakarta" link="http://www.zeit.de/politik/ausland/2016-01/indonesien-jakarta-explosionen" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-01/indonesien-jakarta-explosionen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/gesellschaft/2016-01/anschlag-jakarta/wide__148x84&quot;>&lt;/a> Explosionen und Sch&#xfc;sse in Jakarta: Sieben Menschen wurde get&#xf6;tet, ein Deutscher verletzt. Der IS wollte nach eigenen Angaben &quot;Ausl&#xe4;nder und Sicherheitskr&#xe4;fte&quot; treffen.&#xA;" guid="http://www.zeit.de/politik/ausland/2016-01/indonesien-jakarta-explosionen" pubDate="2016-01-14T12:22:20.000+0100" channel="/2" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Indonesien : IS-Miliz bekennt sich zu Anschlag in Jakarta&#xA;Explosionen und Sch&#xfc;sse in Jakarta: Sieben Menschen wurde get&#xf6;tet, ein Deutscher verletzt. Der IS wollte nach eigenen Angaben &quot;Ausl&#xe4;nder und Sicherheitskr&#xe4;fte&quot; treffen.&#xA;14. Januar 2016, 12:22 Uhr&#xA;Quelle: ZEIT ONLINE, AFP, AP, dpa, Reuters, mp, tis 99 Kommentare&#xA;Terrorangriff: Polizisten haben hinter einem Auto in Jakarta Deckung gesucht. &#xa9; Darren Whiteside/Reuters&#xA;Bei einem Terroranschlag im Zentrum der indonesischen Hauptstadt Jakarta  sind sieben Menschen get&#xf6;tet worden. Polizeisprecher Mohammad Iqbal sagte: &quot;Zwei T&#xe4;ter haben sich in die  Luft gesprengt&quot;, drei weitere h&#xe4;tte die Polizei get&#xf6;tet, &quot;als sie Bomben werfen  wollten&quot;. Zudem seien ein niederl&#xe4;ndischer und ein indonesischer Zivilist get&#xf6;tet worden. Mehrere weitere Menschen wurden verletzt, darunter nach Angaben des Ausw&#xe4;rtigen Amtes  ein Deutscher. Die Terrormiliz &quot;Islamischer Staat&quot; (IS) bekannte sich zu  dem Anschlag. Er galt &quot;Ausl&#xe4;ndern und Sicherheitskr&#xe4;ften, die sie besch&#xfc;tzen sollten&quot;, hie&#xdf; es in einer Meldung der Nachrichtenagentur Aamaak, die dem IS nahesteht.&#xa0;&#xA;Police not sure if they've got all the Jakarta terrorists. Five dead. Big manhunt.&#xA;&#x2014; Adam Harvey (@adharves) 14. Januar 2016&#xA;Die Polizei sprach nach Angaben von Reporten anf&#xe4;nglich von sechs Angreifern, die mit Syrien in Verbindung gestanden h&#xe4;tten. Ob noch T&#xe4;ter auf der Flucht sind, ist daher unklar. Der Polizeichef von Jakarta, Tito Karnavian, h&#xe4;lt die IS-Miliz &quot;definitiv&quot; f&#xfc;r verantwortlich. Der IS-K&#xe4;mpfer Bahrun Naim, der in Syrien vermutet werde, habe den Anschlag geplant. Unter den Angreifern seien keine Ausl&#xe4;nder, sagte der Polizeichef weiter. Die Angreifer seien Teil einer Terrorzelle aus Solo in Indonesien , die kurz vor Weihnachten Ziel eines Polizeieinsatzes war.&#xA;Die Attent&#xe4;ter hatten nahe einem Einkaufszentrum im Zentrum Jakartas mehrere Sprengs&#xe4;tze gez&#xfc;ndet. Mindestens zwei Angreifer h&#xe4;tten sich selbst in die Luft gesprengt. Ein Augenzeuge berichtete, ein bewaffneter T&#xe4;ter habe au&#xdf;erdem vor einem Starbucks-Caf&#xe9; gegen&#xfc;ber dem Einkaufszentrum das Feuer er&#xf6;ffnet.&#xA;In der N&#xe4;he befindet sich Hotels und B&#xfc;rogeb&#xe4;ude, auch eine Vertretung der UN-Organisation f&#xfc;r Drogen- und  Verbrechensbek&#xe4;mpfung (UNODC). Die deutsche Botschaft ist nur 1.200 Meter entfernt. Auf Fernsehbildern waren Rauchwolken am Ort des Geschehens zu sehen.&#xa0;&#xA;1/7 Rauch steigt auf am Ort der Explosion im Zentrum von Jakarta. &#xa9; Christian Hubel/AP/dpa&#xA;2/7 Ein Angreifer mit einer Pistole in den H&#xe4;nden l&#xe4;uft &#xfc;ber die Thamrin-Stra&#xdf;e in Jakarta. &#xa9; Veri Sanovri/Xinhua via AP/dpa&#xA;3/7 Menschen laufen weg vom Ort der Anschl&#xe4;ge in Jakartas Gesch&#xe4;ftsviertel. &#xa9; Beawiharta/Reuters&#xA;4/7 Indonesische Polizisten suchen Schutz hinter einem Auto. &#xa9; Bay Ismoyo/AFP/Getty Images&#xA;5/7 Ein Rettungswagen in der N&#xe4;he des Anschlagsorts &#xa9; Roni Bintang/EPA/dpa&#xA;6/7 Ein Panzerfahrzeug der Polizei ist vor dem Caf&#xe9; vorgefahren, das ebenfalls angegriffen wurde. &#xa9; Achmad Ibrahim/AP/dpa&#xA;7/7 Die Polizei hat den Bereich in der Innenstadt der Hauptstadt gro&#xdf;r&#xe4;umig abgesperrt. &#xa9; Roni Bintang/EPA/dpa&#xA;UNODC-Leiter Jeremy Douglas war nach eigenen Worten im UN-B&#xfc;ro  gegen&#xfc;ber des Einkaufszentrums Sarinah, als sich die Explosionen  ereigneten. &quot;Wir sitzen hier im zehnten Stock fest&quot;, sagte er dem  Fernsehsender BBC. &quot;Wir sehen auf der Stra&#xdf;e jede Menge  Spezialeinheiten. Uns hat man gesagt, im Einkaufszentrum h&#xe4;tten sich  Terroristen verschanzt.&quot;&#xA;Das Sarinah liegt im Herzen der Millionenmetropole und ist wegen seiner  gro&#xdf;en Souvenir-Abteilung bekannt. Ein Sprengsatz soll nach  Medienberichten in einem kleinen Polizeiposten auf dem Mittelstreifen  der vielbefahrenen mehrspurigen Stra&#xdf;e vor dem Sarinah explodiert sein.  Das Geb&#xe4;ude war im Fernsehen zu sehen. Die W&#xe4;nde waren nicht  eingest&#xfc;rzt.&#xA;Pr&#xe4;sident Joko Widodo sagte, er habe den nationalen Polizeichef und den Sicherheitsminister seines Landes angewiesen, die f&#xfc;r die mutma&#xdf;liche Anschlagsserie Verantwortlichen zu verfolgen und festzunehmen. Den Opfern geh&#xf6;re das Beileid der Regierung. Man verurteile die Attacke, sagte er und rief die Bev&#xf6;lkerung zur Ruhe auf. &quot;Der Staat, die Nation und die Bev&#xf6;lkerung sollten keine Angst vor solchen Terroranschl&#xe4;gen haben.&quot;&#xA;Indonesians are condemning the blasts in #Jakarta , by using the hashtag #KamiTidakTakut , meaning &quot;we are not afraid&quot;. #Sarinah #Thamrin&#xA;&#x2014; Shiraz Hassan (@ShirazHassan) 14. Januar 2016&#xA;Indonesien, das die gr&#xf6;&#xdf;te muslimische Bev&#xf6;lkerung der Welt hat, war in den Jahren 2000 bis 2009 Ziel mehrerer schwerer Bombenanschl&#xe4;ge. Allein bei einem Attentat auf der Urlaubsinsel Bali wurden im Jahr 2002 insgesamt 202 Menschen get&#xf6;tet. Seither gehen die Beh&#xf6;rden hart gegen Extremisten vor. In den vergangenen Jahren hatten diese ihre Anschl&#xe4;ge vor allem gegen innere &quot;Feinde des Islam&quot;, vor allem die Polizei, gerichtet. Seit 2009 hatte es keine Anschl&#xe4;ge mehr gegen Ausl&#xe4;nder gegeben. Am j&#xfc;ngsten Silvesterabend wurden rund 150.000 Polizisten und Soldaten entsandt, um Kirchen, Flugh&#xe4;fen und andere &#xf6;ffentliche Orte zu sichern.&#xA;Tote bei Anschl&#xe4;gen in Jakarta Bei einem Angriff von mutma&#xdf;lichen Terroristen auf ein Einkaufszentrum und ein Starbucks-Caf&#xe9; in Indonesiens Hauptstadt wurden mindestens sieben Menschen get&#xf6;tet, darunter auch mehrere Angreifer.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="NRW-Innenminister J&#xe4;ger: Weiter, immer weiter" link="http://www.spiegel.de/politik/deutschland/ralf-jaeger-nrw-innenminister-steht-in-der-kritik-a-1071877.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Die Opposition spottet, es hagelt Kritik: Nach den &#xdc;bergriffen in K&#xf6;ln steht NRW-Innenminister J&#xe4;ger nicht gut da. Doch R&#xfc;cktritt lehnt er ab - Angriff ist f&#xfc;r ihn die beste Verteidigung.&#xA;" guid="http://www.spiegel.de/politik/deutschland/ralf-jaeger-nrw-innenminister-steht-in-der-kritik-a-1071877.html" pubDate="2016-01-14T10:39:00.000+0100" channel="/3" author="" fulltext="Ralf J&#xe4;ger: NRW-Innenminister steht in der Kritik&#xA;NRW-Innenminister J&#xe4;ger: Weiter, immer weiter&#xA;REUTERS&#xA;SPD-Politiker J&#xe4;ger: Im Ministerium herrscht Windst&#xe4;rke zw&#xf6;lf&#xA;Die Opposition spottet, es hagelt Kritik: Nach den &#xdc;bergriffen in K&#xf6;ln steht NRW-Innenminister J&#xe4;ger nicht gut da. Doch R&#xfc;cktritt lehnt er ab - Angriff ist f&#xfc;r ihn die beste Verteidigung.&#xA;Ein ehemaliger Innenminister, am Ende mehr als elf Jahre im Amt, wurde einmal gefragt, wie er das geschafft habe. Er antwortete: &quot;Mit Gl&#xfc;ck.&quot;&#xA;Ralf J&#xe4;ger erz&#xe4;hlt diese Anekdote gerne, wenn die Zeiten wieder einmal rau sind - und das sind sie recht h&#xe4;ufig. Sie bef&#xe4;nden sich &quot;im Orkan&quot;, sagen sie dann im D&#xfc;sseldorfer Innenministerium, wohl wissend, dass sich ein Sturm auch wieder legen kann. Gerade ist allerdings immer noch Windst&#xe4;rke zw&#xf6;lf in J&#xe4;gers Haus.&#xA;Seit den &#xdc;bergriffen der Silvesternacht hagelt es Kritik, die Opposition verspottet ihn als &quot;Pannen-J&#xe4;ger&quot; und weidet sich nun auch noch an einer verrutschten Aussage im Innenausschuss. Das Ministerium habe nicht in eine operative Lage eingreifen k&#xf6;nnen, hatte J&#xe4;ger am Montag gesagt: &quot;Es w&#xe4;re dasselbe, als ob die Gesundheitsministerin eine Blinddarmentz&#xfc;ndung operiert.&quot; Sp&#xe4;ter entschuldigte J&#xe4;ger sich f&#xfc;r den Satz, doch zur&#xfc;ckrufen lie&#xdf; er sich nicht mehr.&#xA;&quot;Bei jedem Blitzer-Marathon steht er operativ irgendwo, damit sie ihn ins Bild nehmen, wie er operativ handelt&quot;, kritisierte CDU-Fraktionschef Armin Laschet. &quot;Nur wenn es ernst wird, wird abgetaucht.&quot; Den R&#xfc;cktritt des Ministers forderte Laschet allerdings ebenso wenig wie FDP-Fraktionschef Christian Lindner. Es gilt als unwahrscheinlich, dass NRW-Regierungschefin Hannelore Kraft nun ausgerechnet den etabliertesten Minister in ihrem Kabinett fallen l&#xe4;sst, zumal sie Ralf J&#xe4;ger auch pers&#xf6;nlich nahe steht. Von Freundschaft sprechen manche.&#xA;Doch diesmal ist der R&#xfc;ckhalt der Landesmutter vielleicht besonders n&#xf6;tig. Die Krisenbew&#xe4;ltigung des Ministers fiel zuletzt deutlich rustikaler aus als in der Vergangenheit. Zum ersten Mal entlie&#xdf; er mit Wolfgang Albers einen Polizeipr&#xe4;sidenten und wies zugleich einer ihm unterstellten Beh&#xf6;rde die alleinige Verantwortung f&#xfc;r den misslungenen Einsatz zu: Die Polizei habe handwerkliche Fehler gemacht und zudem schlecht kommuniziert, sagte J&#xe4;ger im Innenausschuss des Landtags.&#xA;F&#xfc;r selbstkritische T&#xf6;ne bleibt nur wenig Raum&#xA;&quot;Viele Kollegen waren entsetzt und konnten es nicht glauben, dass der Minister sich nicht vor sie gestellt hat&quot;, so ein erfahrener Beamter. Doch wom&#xf6;glich war in K&#xf6;ln das Ma&#xdf; einfach voll.&#xA;Denn im vergangenen Herbst hatte der Minister den ebenfalls misslungenen Einsatz gegen die rechte Schl&#xe4;gertruppe &quot;Hooligans gegen Salafisten&quot; (Hogesa) rechtfertigen m&#xfc;ssen. Damals sprach er von einer &quot;eruptiven Gewaltanwendung&quot;, die die K&#xf6;lner Polizei nicht habe vorhersehen k&#xf6;nnen . Das war eine sehr wohlwollende Darstellung der eher tr&#xe4;gen Aufkl&#xe4;rungsbem&#xfc;hungen im Vorfeld der Kundgebung, vielleicht war der Minister selbst nicht ganz &#xfc;berzeugt von seinen Worten. Auch in der K&#xf6;lner SEK-Aff&#xe4;re vor einigen Monaten sprang J&#xe4;ger dem Polizeichef Albers noch bei. Am Ende aber l&#xf6;sten sich die Anschuldigungen gegen die Beamten in Wohlgefallen auf - das Verhalten der Verantwortlichen wirkte im Nachhinein hysterisch , und J&#xe4;ger war leicht blamiert.&#xA;&#xdc;berhaupt ist der Duisburger alles andere als ein Leisetreter. &quot;J&#xe4;ger 90&quot; nannten sie ihn fr&#xfc;her, als er in der Opposition der Regierung von J&#xfc;rgen R&#xfc;ttgers (CDU) Dampf machte. Altgediente Reporter in D&#xfc;sseldorf scherzen, sie h&#xe4;tten J&#xe4;ger nachts wecken k&#xf6;nnen, um den R&#xfc;cktritt des einen oder anderen Ministers zu fordern. Zwar ist J&#xe4;ger im Amt moderater geworden, doch noch immer h&#xe4;lt er Angriff f&#xfc;r die beste Verteidigung. Klare Kante hei&#xdf;t das dann. F&#xfc;r Zweifel und selbstkritische T&#xf6;ne indes bleibt da nur wenig Raum.&#xA;Blo&#xdf; keine Schw&#xe4;che zeigen&#xA;Das Schneidige, diese Pose des Unber&#xfc;hrbaren, mag auch mit J&#xe4;gers Herkunft zu tun haben. Der Politiker stammt aus einem Milieu, das in der nordrhein-westf&#xe4;lischen SPD &#xfc;ber viele Jahre so etwas wie eine blaubl&#xfc;tige Herkunft war: Duisburg-Meiderich, Hoch&#xf6;fen, Stahlkocher, seine Mutter betrieb dort eine Kneipe, in der die Malocher zechten. In diesen Verh&#xe4;ltnissen lernt man sich durchzusetzen, man lernt, blo&#xdf; keine Schw&#xe4;che zu zeigen, und man lernt, vieles auszuhalten. Polizeigewerkschafter Rainer Wendt, den die &quot;taz&quot; Deutschlands lautesten Polizisten nannte, stammt &#xfc;brigens auch von dort.&#xA;Und vielleicht sind die Stra&#xdf;en Duisburgs nicht die schlechteste Schule f&#xfc;r einen Innenminister, der immer auch ein Krisenminister ist und verdammt viel aushalten muss. J&#xe4;ger war kaum im Amt, da starben bei der Love-Parade-Katastrophe in seiner Heimatstadt 21 Menschen, Hunderte wurden verletzt. Die Polizei, deren Arbeit J&#xe4;ger bei einem Besuch auf dem Partygel&#xe4;nde kurz vor dem Ungl&#xfc;ck noch gepriesen hatte, war massiven Vorw&#xfc;rfen ausgesetzt. Doch am Ende m&#xfc;ndeten sie nicht in einer Anklage gegen den Polizeif&#xfc;hrer Kuno S.&#xA;Im Herbst 2014 brachten dann &#xdc;bergriffe von Wachleuten in NRW-Asylbewerberheimen J&#xe4;ger an den Rand des R&#xfc;cktritts . Damals fehlte nicht viel, und der Minister h&#xe4;tte nach einer ziemlich verungl&#xfc;ckten Kommunikation in der Krise seinen Hut nehmen m&#xfc;ssen. Es gibt Ministerialbeamte, die meinen, dass das lange Wochenende mit dem Tag der Deutschen Einheit dem Duisburger damals den Job gerettet hat.&#xA;J&#xe4;ger jedoch scheinen diese politischen Nahtoderfahrungen nie sonderlich beeindruckt zu haben. In Gespr&#xe4;chen nach den Krisen wirkte er ebenso leutselig, jovial und angriffslustig wie zuvor. Weiter, immer weiter scheint seine Devise zu sein. Er f&#xfc;hle sich sowohl seiner Partei als auch der Ministerpr&#xe4;sidentin verpflichtet, hei&#xdf;t es aus seinem Haus. An R&#xfc;cktritt denke er auch jetzt nicht.&#xA;Wom&#xf6;glich hat Ralf J&#xe4;ger auch noch andere Ambitionen. Der Innenminister, den er mit seinem Sinnspruch vom Gl&#xfc;ck im Amt zitierte, war CDU-Mann Volker Bouffier. Der ist heute Ministerpr&#xe4;sident.&#xA;Im Video: Innenminister J&#xe4;ger wirft K&#xf6;lner Polizei Fehler vor&#xA;REUTERS&#xA;"/>
  <RSS:Item title="Nachrichtensender-Ableger: Al Jazeera America macht dicht" link="http://www.spiegel.de/kultur/tv/al-jazeera-america-macht-dicht-a-1071945.html#ref=rss" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=Vor rund drei Jahren erst war Al Jazeera America auf Sendung gegangen. Doch jetzt schlie&#xdf;t der Nachrichtensender aus Katar seinen amerikanischen Ableger. Er sei einfach nicht rentabel. &#xA;" guid="http://www.spiegel.de/kultur/tv/al-jazeera-america-macht-dicht-a-1071945.html" pubDate="2016-01-14T10:38:00.000+0100" channel="/3" author="" fulltext="1. Seit wann geht es um Rentabilit&#xe4;t, ...&#xA;philemajo heute, 11:02 Uhr&#xA;wenn es um die Verbreitung einer Weltanschauung/ Perspektive geht? AJ ist sicher einer der moderateren und seri&#xf6;sen Sender im nahen Osten, aber letztlich geht es um die muslimische Sicht auf das Weltgeschehen. In Quatar werden [...]&#xA;wenn es um die Verbreitung einer Weltanschauung/ Perspektive geht? AJ ist sicher einer der moderateren und seri&#xf6;sen Sender im nahen Osten, aber letztlich geht es um die muslimische Sicht auf das Weltgeschehen. In Quatar werden zahlreiche Projekte verfolgt, die niemals den Status der Rentabilit&#xe4;t erreichen werden. Aber offenbar scheinen die USA kein vielversprechender Markt f&#xfc;r diese Sichtweise zu sein ...&#xA;2.&#xA;SachDebattierer heute, 11:49 Uhr&#xA;Nur die englischsprachige Ausgabe gibt sich zuweilen moderat und seri&#xf6;s.  Al-Dschasira ist zudem Eigentum der Emire von Katar und dementsprechend sieht auch ihr Auftrag aus - ganz ohne Grund sind Al-Dschasira Reporter in [...]&#xA;Zitat von philemajowenn es um die Verbreitung einer Weltanschauung/ Perspektive geht? AJ ist sicher einer der moderateren und seri&#xf6;sen Sender im nahen Osten, aber letztlich geht es um die muslimische Sicht auf das Weltgeschehen. In Quatar werden zahlreiche Projekte verfolgt, die niemals den Status der Rentabilit&#xe4;t erreichen werden. Aber offenbar scheinen die USA kein vielversprechender Markt f&#xfc;r diese Sichtweise zu sein ...&#xA;Nur die englischsprachige Ausgabe gibt sich zuweilen moderat und seri&#xf6;s.  Al-Dschasira ist zudem Eigentum der Emire von Katar und dementsprechend sieht auch ihr Auftrag aus - ganz ohne Grund sind Al-Dschasira Reporter in &#xc4;gypten jedenfalls nicht verurteilt worden.&#xA;3.&#xA;wannbrach heute, 11:58 Uhr&#xA;Wen verwundert das schon. Amerikaner k&#xf6;nnen die Wahrheit nicht vertragen und schon lange nicht kritische Beitr&#xe4;ge &#xfc;ber die illegalen Kriege, die Blockaden jeder Israel Kritik in der UN, und Machenschaften wie [...]&#xA;Wen verwundert das schon. Amerikaner k&#xf6;nnen die Wahrheit nicht vertragen und schon lange nicht kritische Beitr&#xe4;ge &#xfc;ber die illegalen Kriege, die Blockaden jeder Israel Kritik in der UN, und Machenschaften wie Regierung-Umst&#xfc;rze in allen Teilen der Welt organisiert und bezahlt von den USA wie zuletzt in Kiev; darum schauen sie am liebsten CNN oder Fox News, wo die Fakten so verdreht werden das man es nur als Gehirnw&#xe4;sche bezeichnen kann.&#xA;4. Sie haben&#xA;LJA heute, 12:38 Uhr&#xA;offenbar wenig Ahnung von der US-Medienlandschaft. Da k&#xf6;nnen Sie f&#xfc;r jeden Geschmack etwas bekommen, incl. kritischer Beitr&#xe4;ge jeder Coleur und auch Verschw&#xf6;rungstheorien. CNN mit Fox News in einen Topf zu werfen geht [...]&#xA;Zitat von wannbrachWen verwundert das schon. Amerikaner k&#xf6;nnen die Wahrheit nicht vertragen und schon lange nicht kritische Beitr&#xe4;ge &#xfc;ber die illegalen Kriege, die Blockaden jeder Israel Kritik in der UN, und Machenschaften wie Regierung-Umst&#xfc;rze in allen Teilen der Welt organisiert und bezahlt von den USA wie zuletzt in Kiev; darum schauen sie am liebsten CNN oder Fox News, wo die Fakten so verdreht werden das man es nur als Gehirnw&#xe4;sche bezeichnen kann.&#xA;offenbar wenig Ahnung von der US-Medienlandschaft. Da k&#xf6;nnen Sie f&#xfc;r jeden Geschmack etwas bekommen, incl. kritischer Beitr&#xe4;ge jeder Coleur und auch Verschw&#xf6;rungstheorien. CNN mit Fox News in einen Topf zu werfen geht auch auch an der Realit&#xe4;t vorbei. M&#xf6;glicherweise h&#xe4;tte AlJazeera auch in Amerika vor ein paar Jahren noch l&#xe4;nger Bestand gehabt. Aber angesichts der niedrigen &#xd6;lpreise mu&#xdf; man jetzt auch in den Golfstaaten anfangen zu rechnen und kann sich nicht mehr jedes Geld verschlingende Projekt leisten.&#xA;5.&#xA;al3x4nd3r heute, 13:15 Uhr&#xA;Wer will denn schon in der &quot;Primetime&quot; einen Nachrichtensender sehen? Wieviele Zuschauer haben ntv, N24 und Phoenix in der Primetime?&#xA;Wer will denn schon in der &quot;Primetime&quot; einen Nachrichtensender sehen? Wieviele Zuschauer haben ntv, N24 und Phoenix in der Primetime?&#xA;"/>
  <RSS:Item title="Landshut: Landrat karrt Fl&#xfc;chtlinge nach Berlin" link="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/landshut-landrat-peter-dreier-fluechtlinge-angela-merkel" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/landshut-landrat-peter-dreier-fluechtlinge-angela-merkel&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/deutschland/2016-01/landshut-gefluechtete/wide__148x84&quot;>&lt;/a> Er hatte Merkel gewarnt: Ein Landrat sieht die Belastungsgrenze f&#xfc;r seinen Landkreis in Bayern erreicht. Aus Protest zieht er mit einem Bus voller Syrer vors Kanzleramt.&#xA;" guid="http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/landshut-landrat-peter-dreier-fluechtlinge-angela-merkel" pubDate="2016-01-14T12:13:48.000+0100" channel="/2" author="ZEIT ONLINE: Zeitgeschehen - " fulltext="suchen&#xA;Landshut : Landrat karrt Fl&#xfc;chtlinge nach Berlin&#xA;Er hatte Merkel gewarnt: Ein Landrat sieht die Belastungsgrenze f&#xfc;r seinen Landkreis in Bayern erreicht. Aus Protest zieht er mit einem Bus voller Syrer vors Kanzleramt.&#xA;14. Januar 2016, 12:13 Uhr&#xA;Quelle: ZEIT ONLINE, sk 225 Kommentare&#xA;Der Landshuter Landrat Dreier hat einen Bus mit Fl&#xfc;chtlingen zum Kanzleramt nach Berlin geschickt &#x2013; aus Protest gegen die Fl&#xfc;chtlingspolitik. &#xa9; Armin Weigel/dpa&#xA;Peter Dreier macht seine Ank&#xfc;ndigung gegen&#xfc;ber der Kanzlerin wahr und schickt Fl&#xfc;chtlinge nach Berlin: Ein Reisebus mit Fl&#xfc;chtlingen aus Syrien sei gegen 10 Uhr in Landshut gestartet, best&#xe4;tigte eine Mitarbeiterin des Landratsamts gegen&#xfc;ber ZEIT ONLINE. Der Landrat selbst sei noch in Landshut, werde aber zu einem sp&#xe4;teren Zeitpunkt Richtung  Berlin aufbrechen. Ziel der Gruppe ist das Kanzleramt, wo der Landrat gemeinsam mit den Fl&#xfc;chtlingen gegen die Politik der Bundesregierung protestieren will. Dreier, der zur Partei der Freien W&#xe4;hler geh&#xf6;rt, will &quot;ein Zeichen setzen, dass es so wie bisher in der Fl&#xfc;chtlingspolitik nicht weitergehen kann und darf&quot;.&#xA;Als Kommunalpolitiker, der vor Ort &#x2013; wie auch viele B&#xfc;rgermeister und Landr&#xe4;te in ganz Deutschland &#x2013; Tag f&#xfc;r Tag die ganz konkreten Probleme der Fl&#xfc;chtlingskrise sehe und zu bew&#xe4;ltigen habe, k&#xf6;nne er nicht erkennen, dass wirksame Ma&#xdf;nahmen ergriffen worden seien, hei&#xdf;t es in einer Mitteilung des Landratsamtes .&#xA;&quot;Die Kapazit&#xe4;ten an menschenw&#xfc;rdigen Unterbringungsm&#xf6;glichkeiten in unserem Land gehen rapide zur Neige und ich sehe nicht, dass bislang neue Wohnungen f&#xfc;r die Zuwanderer gebaut worden w&#xe4;ren&quot;, sagt Dreier. Was er dagegen feststellen m&#xfc;sse, sei, &quot;dass immer mehr Menschen das Vertrauen auch schon vor den Ereignissen an Silvester in K&#xf6;ln in ihren Staat und die Handlungsf&#xe4;higkeit seiner Organe verloren haben&quot;.&#xA;Der Landrat hatte Bundeskanzlerin Angela Merkel Ende Oktober in einem langen Telefonat von den Problemen in seinem Landkreis berichtet. Er teilte Merkel au&#xdf;erdem mit, dass er Fl&#xfc;chtlinge mit Bussen in die Bundeshauptstadt fahren lasse, wenn die Belastungsgrenze im Landkreis Landshut erreicht sei. Merkel habe Verst&#xe4;ndnis gezeigt und ihn gebeten, einen Tag vor der Abreise im Kanzleramt Bescheid zu geben.&#xA;Nach Informationen des Bayerischen Rundfunks stammen die 31 mitreisenden Fl&#xfc;chtlinge aus Syrien und waren zuletzt im Bereich Landshut und Rottenburg (Landkreis Landshut) untergebracht. Ihr Verfahren sei inzwischen so weit, dass sie eigentlich aus der Unterkunft ausziehen und sich frei in Deutschland bewegen k&#xf6;nnten. Weil sie auf dem freien Wohnungsmarkt kaum eine Chance haben, bleiben sie aber in ihren Unterk&#xfc;nften &#x2013; sie gelten damit als sogenannte Fehlbeleger.&#xA;Damit will der Landrat rechtlich auf Nummer sicher gehen. Als anerkannte Fl&#xfc;chtlinge k&#xf6;nnten sie &#xfc;berall&#xa0; im Bundesgebiet leben, d&#xfc;rfen also auch mit dem Bus nach Berlin reisen. Die Reisenden haben sich nach Angaben des Landratsamts aus neun verschiedenen dezentralen Unterk&#xfc;nften im Landkreis freiwillig f&#xfc;r die Fahrt gemeldet. Die Kosten der Aktion w&#xfc;rden demnach durch Privatleute aus dem Landshuter Raum bezahlt.&#xA;Seehofer wollte Busreise unterbinden&#xA;Seine Partei der Freien W&#xe4;hler sprach von einem &quot;dringend n&#xf6;tigen Signal an die Bundesregierung&quot;. Der Vorsitzende Hubert Aiwanger sagte: &quot;Endlich begehren unsere Kommunen gegen diese gescheiterte schwarz-rote Asylpolitik auf.&quot; Die Kommunen seien organisatorisch und finanziell &#xfc;berfordert. &quot;Merkel soll sich um 'ihre G&#xe4;ste' k&#xfc;mmern, wenn sie nicht bereit ist, ihre Politik zu &#xe4;ndern&quot;, so Aiwanger.&#xA;Aiwanger ist auch ver&#xe4;rgert, weil die bayerische Staatsregierung versucht hatte, Dreier von seiner Aktion abzuhalten. &quot;Seehofer schimpft zum Schein &#xfc;ber die Fl&#xfc;chtlingspolitik von Merkel. Wenn dann endlich ein Landrat etwas zum Schutz seiner Gemeinden unternimmt, droht ihm die Staatsregierung mit rechtlichen Schritten.&quot; Damit sehe man, &quot;wo Seehofer wirklich steht: N&#xe4;her bei Merkel als bei den Kommunen und B&#xfc;rgern&quot;.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Infrastruktur: Angriff der Cyber-Eichh&#xf6;rnchen" link="http://blog.zeit.de/teilchen/2016/01/14/cybersquirrel1-eichhoernchen-internetkabel-kappen/" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://blog.zeit.de/teilchen/2016/01/14/cybersquirrel1-eichhoernchen-internetkabel-kappen/&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/digital/internet/2016-01/cybersquirrel/wide__148x84&quot;>&lt;/a> Ja, Hacker k&#xf6;nnen Internet- und Stromversorger angreifen. Aber das k&#xf6;nnen Nagetiere auch, wie die Website CyberSquirrel1 augenzwinkernd illustriert.&#xA;" guid="http://blog.zeit.de/teilchen/2016/01/14/cybersquirrel1-eichhoernchen-internetkabel-kappen/" pubDate="2016-01-14T11:57:40.000+0100" channel="/2" author="ZEIT ONLINE: Internet - Eike K&#xfc;hl" fulltext="14. Januar 2016 um 10:55&#xA;Uhr&#xA;&#xa0;&#xA;In den USA sind Nager besonders flei&#xc3;&#x178;ig. (Screenshot)&#xA;Am 23. Dezember ging f&#xc3;&#xbc;r rund 700.000 Menschen in der Ukraine das Licht aus. Der Blackout bei einem regionalen Energieversorger&#xc2;&#xa0; wurde m&#xc3;&#xb6;glicherweise &#xe2;&#x20ac;&#x201c; best&#xc3;&#xa4;tigt ist das immer noch nicht &#xe2;&#x20ac;&#x201c; durch einen Hackerangriff ausgel&#xc3;&#xb6;st . Die T&#xc3;&#xa4;ter k&#xc3;&#xb6;nnten mithilfe eines pr&#xc3;&#xa4;parierten Office-Dokuments auf die Systemrechner gelangt sein und dort eine Schadsoftware installiert haben, die letztlich auch die Steuerungsanlagen st&#xc3;&#xb6;rte.&#xA;Einige Autoren dieses Blogs&#xA;ist Redakteur bei ZEIT ONLINE.&#xA;Bislang sind Angriffe auf kritische Infrastruktur durch Hacker und Schadsoftware selten. Weitaus h&#xc3;&#xa4;ufiger haben es die IT-Unternehmen und Stromversorger mit einer anderen Plage zu tun als mit Computerviren: &#xc3;&#x201e;hnlich wie das flauschige Kaninchen im heimischen Wohnzimmer nur allzu gerne das Lampenkabel anknabbert, haben es Nager wie Eichh&#xc3;&#xb6;rnchen, Bieber und Ratten auf Kabel in der freien Wildbahn abgesehen. Das l&#xc3;&#xa4;sst zumindest die Website CyberSquirrel1 vermuten. Sie sammelt best&#xc3;&#xa4;tigte F&#xc3;&#xa4;lle, in denen Tiere Internet- oder Stromleitungen gekappt haben.&#xA;Knapp 1.000 dieser F&#xc3;&#xa4;lle rund um die Welt haben die Macher von CyberSquirrel1 inzwischen gesammelt und auf einer Weltkarte verortet &#xe2;&#x20ac;&#x201c; die meisten davon fallen auf die USA. Aber auch Deutschland ist vertreten: Im vergangenen Juni etwa sorgte mutma&#xc3;&#x178;lich eine Ratte f&#xc3;&#xbc;r einen Stromausfall rund um den Berliner Alexanderplatz . Die offizielle Diagnose: Kabelfehler. Die Veranstalter des letztj&#xc3;&#xa4;hrigen Chaos Communication Camps hatten mit listigen Mardern zu k&#xc3;&#xa4;mpfen . Andere best&#xc3;&#xa4;tigte F&#xc3;&#xa4;lle sind auf Bieber, V&#xc3;&#xb6;gel oder Waschb&#xc3;&#xa4;ren zur&#xc3;&#xbc;ckzuf&#xc3;&#xbc;hren. Die gr&#xc3;&#xb6;&#xc3;&#x178;te Gefahr aber sind ganz klar Eichh&#xc3;&#xb6;rnchen: &#xc3;&#x153;ber 600 Zwischenf&#xc3;&#xa4;lle mit den Nagern sind bereits dokumentiert.&#xA;Man ahnt es vielleicht, aber CyberSquirrel1 ist nicht blo&#xc3;&#x178; als Meme gedacht. Den Machern zufolge soll die Website mit einem Augenzwinkern zeigen, dass es nicht Hackerangriffe sind, die tats&#xc3;&#xa4;chlich die heimische Infrastruktur bedrohen, sondern viel simplere Dinge wie schlecht verlegte, ungesch&#xc3;&#xbc;tzte oder veraltete Kabel. Gleichzeitig ist das Projekt auch eine Parodie der inflation&#xc3;&#xa4;r gebrauchten Vorsilbe &quot;Cyber-&quot;, die mittlerweile bei jedem noch so kleinsten Hackerangriff auftaucht. Und was w&#xc3;&#xa4;re ein echter Cyberkrieg ohne Cyber-Eichh&#xc3;&#xb6;rnchen?&#xA;Kann man diesen Augen trauen? (likeaduck/Flickr (CC BY 2.0)&#xA;"/>
  <RSS:Item title="Restaurant Mio in Berlin: Der Orgasmus des Plebejers" link="http://www.zeit.de/entdecken/reisen/2015-11/restaurant-mio-berlin-flopulaer" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/entdecken/reisen/2015-11/restaurant-mio-berlin-flopulaer&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/entdecken/reisen/2015-11/flopulaer-berlin/wide__148x84&quot;>&lt;/a> Das Mio am Alexanderplatz ist eine Touristenfalle, finden Onlinebewerter: mittelm&#xe4;&#xdf;iger Service, hohe Preise. Aber kann etwas, das so sch&#xf6;n glitzert, schlecht sein?&#xA;" guid="http://www.zeit.de/entdecken/reisen/2015-11/restaurant-mio-berlin-flopulaer" pubDate="2016-01-14T11:33:32.000+0100" channel="/2" author="ZEIT ONLINE: Reisen - Eva Steinlein" fulltext="Seite 2 &#x2014; Lass schmecken &#x2013; lauwarm&#xA;In dieser Serie testen wir Dinge, die besonders schlechte Kundenbewertungen bekommen. Denn ob Top oder Flop, das ist manchmal nur eine Frage des Blickwinkels.&#xA;&quot;Mio&quot; hei&#xdf;t &quot;meiner&quot; auf Italienisch und Spanisch. Das Mio in Berlin ist au&#xdf;erdem ein Restaurant am Alexanderplatz, das laut den einschl&#xe4;gigen Bewertungsportalen im Netz alle Kriterien eines Touristenlokals erf&#xfc;llt: zentrale Lage, hohe Preise, niedrige Qualit&#xe4;t und eine Bedienung, die in vielen Sprachen unh&#xf6;flich sein kann. Glaubt man den Nutzern, setzt es in seiner Kategorie sogar Ma&#xdf;st&#xe4;be &#x2013; es geh&#xf6;rt unter den Berliner Lokalen, die von vielen Usern bewertet wurden ( bei Tripadvisor sind es 150), zu denen, die herausragend durchwachsen wegkommen: &quot;Das Personal strahlt voller Arroganz und ist zudem auch mal frech und unfreundlich&quot;, hei&#xdf;t es da, oder: &quot;Schrecklich. Noch nie so etwas Unterirdisches erlebt.&quot;&#xA;Nun, unterirdisch ist schon mal nicht ganz richtig. Das Restaurant liegt zwar 368 Meter unter der Spitze des Fernsehturms, aber immer noch auf gleicher H&#xf6;he mit dem Alexanderplatz. Besser, man macht sich selbst ein Bild.&#xA;Auf zum Alexanderplatz also, zu bester Touristenzeit: Freitag nach eins, da m&#xfc;sste der Service schon langsam genervt sein. Das Mio liegt nicht nur zu F&#xfc;&#xdf;en des Fernsehturms, es hat sich unter seinen Betonzehen verkrochen, sodass es jetzt aussieht wie ein Termitenbau, auf dem ein riesiger Tintling sprie&#xdf;t. Vor dem Eingang stehen dicht an dicht Parasole &#x2013; manchen bekannt als Sonnenschirme &#x2013;, die jeweils vier Terrassentische und zwei Heizpilze bedecken. Die G&#xe4;ste, gr&#xf6;&#xdf;tenteils junge Frauen mit besten Freundinnen vor Wei&#xdf;weinschorlen, haben sich trotz der Heizpilze Fleecedecken umgeh&#xe4;ngt, die auf den Terrassensesseln ausliegen. Im Inneren sitzen, das offenbart ein Blick durch die Glasw&#xe4;nde, vor allem Ehepaare mittleren Alters.&#xA;Alles glitzert&#xA;Wochenends wird das Mio zum Club. Das Innere des Restaurants hat daher eine leichte Gro&#xdf;raumdisco-Anmutung. In Russland spricht, wer so etwas sieht, vom &quot;Orgasmus des Plebejers&quot;: Alles, alles glitzert. Von der Decke h&#xe4;ngen Kristallleuchter, die Bar ist mit goldenem Glitter angestrichen, in der Mitte des Raumes stehen R&#xfc;cken an R&#xfc;cken zwei gigantische Lounge-Sofas aus silbernem Kunststoffbezug, leicht abwaschbar. Statt St&#xfc;hlen gibt es Clubsessel aus Kunstsamt. Auf den Tischchen davor liegen passende Deckchen, die den Kellnern im Innenbereich das Abwischen ersparen.&#xA;Um das alles auf sich wirken zu lassen, bleibt wenig Zeit, denn schon der dritte vorbeilaufende Kellner, ein gro&#xdf;k&#xf6;pfiger Ober, der als einziger ein Jackett tr&#xe4;gt, richtet zielgenau den Zeigefinger auf den Gast und fragt: &quot;Haben Sie schon was bekommen?&quot;&#xA;Verneint man, h&#xe4;ndigt er Getr&#xe4;nke- und Speisekarte aus und prescht weiter. Die Speisekarte aus abwaschbarem Kunststoff ist zweisprachig (Deutsch-Englisch), laminiert und doch zerfleddert, ganz wie es sich f&#xfc;r ein Touristenlokal geh&#xf6;rt. Die Preise orientieren sich in der H&#xf6;he in Richtung Fernsehturm: 3,90 Euro f&#xfc;r zwei Zentiliter frisch gepressten Orangensaft &#x2013; ambitioniert!&#xA;Bei den Speisen wird nicht recht klar, wo das Mio mit seinem Namen hinwill: Spaghetti Bolognese, Pizza Quattro Formaggi, Nachos, argentinisches Rinderfilet, Kartoffels&#xfc;ppchen, Currywurst. Italienische Trattoria, lateinamerikanischer Comedor, deutsche Imbissbude? Am besten bestellt man als Tourist vielleicht einfach etwas, das &quot;Berlin&quot; im Namen tr&#xe4;gt: den Mio-Berlin Burger. &quot;Hausgemachtes Hacksteak aus feinstem Black Angus Rindfleisch im Burger-Br&#xf6;tchen&quot;, verspricht die Speisekarte, in der englischen Unterzeile hat man sich das mit dem &quot;hausgemacht&quot; und &quot;fein&quot; lieber geschenkt.&#xA;Neuer Kellner zum Saft&#xA;Viele User merken in ihren Bewertungen an, dass im Mio Wert auf Entschleunigung gelegt wird. 40 Minuten Wartezeit geben sie im Schnitt an, bis das erste Essen serviert wird. Daf&#xfc;r werde dem Gast einiges an Abwechslung geboten: &quot;Service is slow and you never get the same staff member twice&quot;, schreibt einer. Genug Personal scheint es in der Tat zu geben: Mindestens acht Kellner halten sich am Freitagnachmittag im Mio und auf der Terrasse auf.&#xA;Die Wartezeit aufs Essen reicht allerdings dann doch nicht aus, um sie sauber durchzuz&#xe4;hlen: Einmal Instagram checken, schon steht die Bestellung auf dem Tisch. Zum Orangensaft bekommt man tats&#xe4;chlich einen neuen Kellner. Dieser hier ist j&#xfc;nger, schlanker und hat dunklere Augen. Und auch das Essen sieht f&#xfc;r ein Touristenlokal sehr pr&#xe4;sentabel aus. Doch es z&#xe4;hlen die inneren Werte. Also: probieren.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Bruttoinlandsprodukt: Kauflaune treibt Wirtschaftswachstum an " link="http://www.zeit.de/wirtschaft/2016-01/bruttoinlandsprodukt-wirtschaft-wachstum-1-7-prozent-konsum" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/wirtschaft/2016-01/bruttoinlandsprodukt-wirtschaft-wachstum-1-7-prozent-konsum&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/wirtschaft/2016-01/wirtschaft-konjunktur/wide__148x84&quot;>&lt;/a> Besch&#xe4;ftigungsrekord und steigende L&#xf6;hne haben die Konsumlust der Verbraucher angetrieben. Die deutsche Wirtschaft ist im vergangenen Jahr um 1,7 Prozent gewachsen.&#xA;" guid="http://www.zeit.de/wirtschaft/2016-01/bruttoinlandsprodukt-wirtschaft-wachstum-1-7-prozent-konsum" pubDate="2016-01-14T10:54:34.000+0100" channel="/2" author="ZEIT ONLINE: Wirtschaft - " fulltext="suchen&#xA;Bruttoinlandsprodukt : Kauflaune treibt Wirtschaftswachstum an&#xA;Besch&#xe4;ftigungsrekord und steigende L&#xf6;hne haben die Konsumlust der Verbraucher angetrieben. Die deutsche Wirtschaft ist im vergangenen Jahr um 1,7 Prozent gewachsen.&#xA;14. Januar 2016, 10:54 Uhr&#xA;Quelle: ZEIT ONLINE, Reuters, dpa, tis 28 Kommentare&#xA;Die deutsche Wirtschaft ist 2015 kr&#xe4;ftiger gewachsen, als erwartet. &#xa9; Michael Reichel/dpa&#xA;Die deutsche Wirtschaft ist im vergangenen Jahr so stark gewachsen wie seit 2011 nicht mehr. Vor allem die gute Kauflaune der Verbraucher sorgte daf&#xfc;r, dass das Bruttoinlandsprodukt um 1,7 Prozent stieg, teilte das Statistische Bundesamt mit . Im Vorjahr hatte es ein Plus von 1,6 Prozent gegeben. &quot;Der Konsum war im Jahr 2015 wichtigster Wachstumsmotor der deutschen Wirtschaft&quot;, sagte Dieter Sarreither, der Pr&#xe4;sident des Statistischen Bundesamtes.&#xA;Der aktuelle Besch&#xe4;ftigungsrekord und steigende L&#xf6;hne waren f&#xfc;r die Kauflust mitverantwortlich. Ihr Konsum erh&#xf6;hte sich um 1,9 Prozent und damit so stark wie seit dem Jahr 2000 nicht mehr. Die Exporte legten trotz schw&#xe4;chelnder Absatzm&#xe4;rkte in China und anderen Schwellenl&#xe4;ndern um 5,4 Prozent zu. Die Firmen investierten zwar wieder mehr. Die Ausgaben f&#xfc;r Maschinen und Anlagen stiegen aber nur um 3,6 Prozent und damit langsamer als noch 2014 mit 4,5 Prozent 2014.&#xA;&quot;Die deutsche Volkswirtschaft wuchs so schnell, dass die Arbeitslosigkeit weiter abgebaut werden konnte&quot;, sagte DekaBank-&#xd6;konom Andreas Scheuerle. &quot;Euroabwertung, Zinsen auf Tiefstand und nahezu keine Inflation &#x2013; das sind eigentlich Turbolader f&#xfc;r die Konjunktur.&quot; Vor diesem Hintergrund seien 1,7 Prozent Wachstum allerdings eher bescheiden.&#xA;F&#xfc;r das laufende Jahr gehen die Erwartungen weit auseinander. Optimisten peilen ein Anziehen der Konjunktur von mehr als zwei Prozent an. Pessimisten hingegen rechnen nur mit einem Wirtschaftswachstum von knapp &#xfc;ber einem Prozent. Als Risiken gelten vor allem internationale Krisen, etwa im Nahen Osten, und eine Konjunkturabk&#xfc;hlung in China.&#xA;Der deutsche Staat konnte wegen der guten &#xf6;konomischen Lage nach Berechnungen der Statistiker 2015 erneut einen &#xdc;berschuss erwirtschaften. Er betrug 0,5 Prozent des Bruttoinlandsproduktes (BIP), nach plus 0,3 Prozent im Vorjahr und einem Minus von 0,1 Prozent 2013. Die europ&#xe4;ischen Vertr&#xe4;ge erlauben eine maximale Obergrenze beim Defizit von 3,0 Prozent.&#xA;F&#xfc;r das abgelaufene Jahr hatten &#xd6;konomen einen &#xdc;berschuss von mindestens 0,5 Prozent des BIP erwartet &#x2013; obwohl der Staat f&#xfc;r die Versorgung und Integration Hunderttausender Fl&#xfc;chtlinge erhebliche Mehrausgaben stemmen muss.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Hamburger SV: Weiter so!" link="http://blog.zeit.de/hamburg/bruno-labbadia-vertrag/" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://blog.zeit.de/hamburg/bruno-labbadia-vertrag/&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/hamburg/fussball/2016-01/bruno-labbadia/wide__148x84&quot;>&lt;/a> Bruno Labbadia bleibt ein weiteres Jahr Trainer beim HSV. Eine gute Entscheidung, die zeigt, dass der Verein aus den Fehlern der Vergangenheit gelernt hat. &#xA;" guid="http://blog.zeit.de/hamburg/bruno-labbadia-vertrag/" pubDate="2016-01-14T10:50:41.000+0100" channel="/2" author="ZEIT ONLINE: fussball - Kilian Trotier" fulltext="14. Januar 2016 um 10:50&#xA;Uhr&#xA;&#xa0;&#xA;Bruno Labbadia bleibt ein weiteres Jahr Trainer beim HSV. Eine gute Entscheidung, die zeigt, dass der Verein aus den Fehlern der Vergangenheit gelernt hat.&#xc2;&#xa0;&#xA;&#xc3;&#x153;ber diesen Autor&#xA;ist Redakteur im Hamburg-Ressort der ZEIT.&#xA;Am Montag verk&#xc3;&#xbc;ndete der Hamburger Sportverein, er habe den Vertrag seines Cheftrainers Bruno Labbadia um ein Jahr bis 2017 verl&#xc3;&#xa4;ngert. Bedenkt man, dass im vergangenen Fr&#xc3;&#xbc;hjahr noch vielerorts steif und fest behauptet wurde, es sei unm&#xc3;&#xb6;glich, f&#xc3;&#xbc;r l&#xc3;&#xa4;ngere Zeit Trainer dieses desastr&#xc3;&#xb6;s aufspielenden Fu&#xc3;&#x178;ballvereins zu bleiben, k&#xc3;&#xb6;nnte man heute erstaunt fragen: Warum nur f&#xc3;&#xbc;r ein Jahr?&#xA;Diese Kritik ist nicht unberechtigt, denn niemand m&#xc3;&#xb6;chte sich vorstellen, was passiert w&#xc3;&#xa4;re, wenn nicht Bruno Labbadia gekommen w&#xc3;&#xa4;re, sondern Peter Kn&#xc3;&#xa4;bel Trainer geblieben w&#xc3;&#xa4;re (der Verein w&#xc3;&#xbc;rde wohl in einer Liga spielen, die er bislang nur vom H&#xc3;&#xb6;rensagen kennt).&#xA;Alle Anzeichen deuten also darauf hin, dass der derzeitige Erfolg des Vereins vor allem von seinem Trainer abh&#xc3;&#xa4;ngt. Gerade deshalb ist es ein gutes Zeichen f&#xc3;&#xbc;r den HSV und seine Fans, dass sich die Verantwortlichen nicht haben mitrei&#xc3;&#x178;en lassen von der Stimmung des Augenblicks (was in den vergangenen Jahren das eine oder andere Mal vorgekommen sein soll). Sie lieben ihren Trainer und haben ihm deshalb keinen langfristigen Vertrag aufgeb&#xc3;&#xbc;rdet.&#xA;Wenn das mit Bruno Labbadia und dem HSV weiter so gut l&#xc3;&#xa4;uft, wird er die n&#xc3;&#xa4;chsten Jahre bleiben. Und wenn es nicht mehr l&#xc3;&#xa4;uft, kann der Verein, anders als fr&#xc3;&#xbc;her, schnell und unkompliziert die Trennung vollziehen.&#xA;Aber w&#xc3;&#xa4;re ein Vertrag &#xc3;&#xbc;ber mehrere Jahre nicht eine zus&#xc3;&#xa4;tzliche Motivation f&#xc3;&#xbc;r den Trainer? Die braucht einer wie Labbadia nicht. Er will eh h&#xc3;&#xa4;ufiger zu viel als zu wenig.&#xA;"/>
  <RSS:Item title="Lettland: Sehnsucht nach Peripherie" link="http://www.zeit.de/zeit-magazin/mode-design/2016-01/freunde-von-freunden-aigars-bikse-fs" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/zeit-magazin/mode-design/2016-01/freunde-von-freunden-aigars-bikse-fs&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/zeit-magazin/mode-design/2016-01/freunde-von-freunden-aigars-bikse-fs-2/wide__148x84&quot;>&lt;/a> Seit Jahren baut ein lettischer Bildhauer ein altes Herrenhaus auf dem Land aus. Das Anwesen ist eine Baustelle, doch zieht er es dem Leben in der Hauptstadt Riga vor. &#xA;" guid="http://www.zeit.de/zeit-magazin/mode-design/2016-01/freunde-von-freunden-aigars-bikse-fs" pubDate="2016-01-14T10:40:24.000+0100" channel="/2" author="ZEIT ONLINE: mode-design - " fulltext="24/24 &#xa9; Reinis Hofmani f&#xfc;r Freunde von Freunden&#xA;Lettland geh&#xf6;rte noch zur Sowjetunion, als der Bildhauer Aigars Bik&#x161;e, damals jugendlich, zum ersten Mal von dem verlassenen Herrenhaus h&#xf6;rte, das er heute bewohnt. Es liegt abseits jeder Urbanit&#xe4;t, rund 100 Kilometer vor der Hauptstadt Riga, wo Bik&#x161;e als Dozent der lettischen Kunstakademie arbeitet. Inzwischen zieht er seinen noch unfertigen Landsitz der Stadt vor. Hier drau&#xdf;en, sagt er, sei er allein Herr &#xfc;ber seine Zeit. Seit eine Schafherde auf dem Anwesen lebt, muss er nicht einmal mehr Rasen m&#xe4;hen. Freunde von Freunden hat Aigars Bik&#x161;e besucht.&#xA;14. Januar 2016, 10:40 Uhr&#xA;"/>
  <RSS:Item title="OSZE : Neue alte Ostpolitik" link="http://www.zeit.de/politik/ausland/2016-01/osze-vorsitz-russland-dialog-frank-walter-steinmeier" description="SyndContentImpl.mode=null&#xA;SyndContentImpl.type=text/html&#xA;SyndContentImpl.interface=interface com.sun.syndication.feed.synd.SyndContent&#xA;SyndContentImpl.value=&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-01/osze-vorsitz-russland-dialog-frank-walter-steinmeier&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-01/aussenminister-frank-walter-steinmeier-spd/wide__148x84&quot;>&lt;/a> F&#xfc;r den Vorsitz in der OSZE hat sich Au&#xdf;enminister Frank-Walter Steinmeier viel vorgenommen: Er will den Dialog mit Russland wiederbeleben. &#xA;" guid="http://www.zeit.de/politik/ausland/2016-01/osze-vorsitz-russland-dialog-frank-walter-steinmeier" pubDate="2016-01-14T10:34:18.000+0100" channel="/2" author="ZEIT ONLINE: Ausland - Claudia von Salzen" fulltext="Seite 2 &#x2014; &quot;Vertrauensbildende Schritte&quot;&#xA;An dieser Rede wird im Ausw&#xe4;rtigen Amt bis zuletzt gefeilt. Wenn Au&#xdf;enminister Frank-Walter Steinmeier (SPD) am Donnerstag in Wien vor der Organisation f&#xfc;r Sicherheit und Zusammenarbeit in Europa (OSZE) spricht, ist das nicht einer von vielen Terminen, die ein Minister pflichtschuldig absolviert. Denn Steinmeier hat seit dem 1. Januar den Vorsitz in der OSZE, und das Ausw&#xe4;rtige Amt hat sich f&#xfc;r dieses Jahr viel vorgenommen.&#xA;Dass ein gro&#xdf;er westeurop&#xe4;ischer Staat wie Deutschland sich an die Spitze der OSZE stellt, gilt als wichtiges Signal. Die Organisation, die Frieden und Sicherheit in Europa voranbringen soll und die aus der Konferenz f&#xfc;r Sicherheit und Zusammenarbeit in Europa (KSZE) hervorgegangen war, hat seit dem Ende des Kalten Krieges an Bedeutung verloren. &quot;Viel zu lange haben westliche Staaten nicht den Versuch unternommen, die OSZE wiederzubeleben&quot;, sagt Stefan Meister, Programmleiter f&#xfc;r Osteuropa und Russland bei der Deutschen Gesellschaft f&#xfc;r Ausw&#xe4;rtige Politik. Erst der Krieg in der Ukraine zeigte, dass die OSZE dringend gebraucht wird. &quot;Jetzt sehen wir, dass Institutionen fehlen oder zu schwach geworden sind&quot;, sagt Meister.&#xA;Ukraine steht im Mittelpunkt&#xA;Eine Beobachtermission der OSZE ist in der Ostukraine im Einsatz , um die Waffenruhe zwischen den von Russland unterst&#xfc;tzten Separatisten und ukrainischen Truppen zu &#xfc;berwachen. Deutschland hatte sich besonders f&#xfc;r diese Mission eingesetzt. Au&#xdf;erdem treffen unter Vermittlung der OSZE Vertreter der Ukraine, Russlands und der Separatisten in einer Kontaktgruppe aufeinander, um die Umsetzung der im Februar in Minsk unterzeichneten Friedensvereinbarung vorzubereiten. &quot;Das Krisenmanagement in der Ukraine steht im Vordergrund unseres Vorsitzes&quot;, sagt Gernot Erler. Der SPD-Bundestagsabgeordnete ist Sonderbeauftragter der Bundesregierung f&#xfc;r den OSZE-Vorsitz. Die Vereinbarung von Minsk m&#xfc;sse &quot;Punkt f&#xfc;r Punkt&quot; umgesetzt werden, mahnt er.&#xA;Als sich Deutschland 2014 f&#xfc;r den Vorsitz in der OSZE bewarb, war im Ausw&#xe4;rtigen Amt schon klar, dass es kein einfaches Jahr werden und der Konflikt in der Ukraine alles andere &#xfc;berlagern w&#xfc;rde. Allerdings hatte man in Berlin gehofft, bis Ende 2015 k&#xf6;nne das Abkommen von Minsk zumindest weitgehend umgesetzt sein. Doch davon kann keine Rede sein. Die Waffenruhe wird immer wieder gebrochen.&#xA;Die Annexion der Krim durch Russland hat die europ&#xe4;ische Nachkriegsordnung zutiefst ersch&#xfc;ttert. &quot;Wir &#xfc;bernehmen ganz bewusst Verantwortung, jetzt in der schwersten Krise f&#xfc;r Frieden und Sicherheit in Europa seit dem Ende des Kalten Krieges&quot;, sagte Steinmeier zum Auftakt des deutschen Vorsitzjahres. Er sprach sich daf&#xfc;r aus, in diesen &quot;st&#xfc;rmischen Zeiten&quot; die OSZE zu st&#xe4;rken, weil damit der Frieden in Europa gest&#xe4;rkt werde. Zugleich formulierte der Minister drei Ziele f&#xfc;r den deutschen Vorsitz: &quot;Wir m&#xfc;ssen in der OSZE wieder zu einem Dialog &#xfc;ber unsere gemeinsame Sicherheit finden&quot;, sagte Steinmeier. &quot;Wir m&#xfc;ssen das verloren gegangene Vertrauen wieder aufbauen.&quot; Denn nur so k&#xf6;nne man am Ende wieder zu einer &quot;stabilen Sicherheitsordnung in Europa&quot; kommen. Doch so einfach diese Ziele klingen m&#xf6;gen, so schwer sind sie zu erreichen. Denn mit der Annexion der Krim hat Russland Prinzipien verletzt, auf denen die OSZE aufgebaut ist und die in der KSZE-Schlussakte und der Charta von Paris festgeschrieben wurden.&#xA;Tiefe Gr&#xe4;ben in der OSZE&#xA;Auch nur einen Dialog der 57 OSZE- Staaten in Gang zu setzen, erscheint vor diesem Hintergrund als kaum l&#xf6;sbares Problem. Diese Erfahrung hat vor kurzem eine Arbeitsgruppe unter Leitung des deutschen Diplomaten Wolfgang Ischinger machen m&#xfc;ssen. Die Gruppe von Ex-Politikern, Diplomaten und Wissenschaftlern sollte eine Art Schadensbilanz der Ukraine-Krise ziehen und M&#xf6;glichkeiten f&#xfc;r einen Dialog &#xfc;ber die europ&#xe4;ische Sicherheit ausloten. Einigkeit bestand aber nur darin, dass die derzeitige Situation &quot;ernste Gefahren&quot; berge. Schon bei der Frage, wie es zu der Krise gekommen sei, prallten die Auffassungen unvermittelt aufeinander. So stehen im Bericht der Gruppe drei verschiedene Versionen nebeneinander: die des Westens, die Russlands und die der &quot;Staaten dazwischen&quot;.&#xA;Der Leiter des Zentrums f&#xfc;r OSZE-Forschung an der Universit&#xe4;t Hamburg, Wolfgang Zellner, gibt zu bedenken, dass auch das westliche Lager in der OSZE nicht mit einer Stimme spreche: &quot;&#xdc;berall gibt es Differenzierungen, es ist nicht mehr so einfach wie im Kalten Krieg.&quot; In der gegenw&#xe4;rtigen Lage sei ein Dialog auf Regierungsebene schwierig, sagt Zellner. Man m&#xfc;sse es auf anderer Ebene versuchen, bei den Thinktanks und Nichtregierungsorganisationen.&#xA;Die OSZE sei eine der ganz wenigen Plattformen, auf denen ein Dialog mit Russland &#xfc;berhaupt noch m&#xf6;glich sei, betont Erler. Diese M&#xf6;glichkeit will Steinmeier w&#xe4;hrend seines Vorsitzes nutzen. Zun&#xe4;chst einmal m&#xfc;sse man sich mit den unterschiedlichen Sichtweisen auseinandersetzen, sagt Erler. &quot;Aus der Vertrauenskrise kommen wir heraus, wenn es gelingt, &#xfc;ber die Auseinanderentwicklung der Sichtweisen einen Dialog zu f&#xfc;hren.&quot;&#xA;Seitennavigation&#xA;"/>
</xmi:XMI>
