<?xml version="1.0" encoding="ASCII"?>
<xmi:XMI xmi:version="2.0" xmlns:xmi="http://www.omg.org/XMI" xmlns:RSS="http://www.example.org/RSS">
  <RSS:Image url="http://www.spiegel.de" title="SPIEGEL ONLINE"/>
  <RSS:Channel title="SPIEGEL ONLINE - Schlagzeilen" link="http://www.spiegel.de" description="Deutschlands f&#xfc;hrende Nachrichtenseite. Alles Wichtige aus Politik, Wirtschaft, Sport, Kultur, Wissenschaft, Technik und mehr." pubDate="2016-02-02T14:44:31.000+0100" lastBuild="2016-02-02T14:44:31.000+0100"/>
  <RSS:Item title="&#xd6;lpreisverfall: BP macht h&#xf6;chsten Verlust seit 20 Jahren" link="http://www.spiegel.de/wirtschaft/unternehmen/bp-mit-hoechstem-verlust-seit-20-jahren-a-1075199.html#ref=rss" description="Die niedrigen &#xd6;l- und Gaspreise haben BP schwer getroffen: Im vergangenen Jahr machte der britische Rohstoffkonzern 6,5 Milliarden Dollar Verlust - das h&#xf6;chste Minus seit 20 Jahren." guid="http://www.spiegel.de/wirtschaft/unternehmen/bp-mit-hoechstem-verlust-seit-20-jahren-a-1075199.html" pubDate="2016-02-02T10:05:00.000+0100" channel="/1" author="" fulltext="BP: &#xd6;lpreisverfall f&#xfc;hrt zu 6,5 Milliarden Dollar Minus&#xA;&#xd6;lpreisverfall: BP macht h&#xf6;chsten Verlust seit 20 Jahren&#xA;REUTERS&#xA;BP-Logo (an einer Tankstelle in London): 6,5 Milliarden Dollar Verlust&#xA;Die niedrigen &#xd6;l- und Gaspreise haben BP schwer getroffen: Im vergangenen Jahr machte der britische Rohstoffkonzern 6,5 Milliarden Dollar Verlust - das h&#xf6;chste Minus seit 20 Jahren.&#xA;Der rasante &#xd6;lpreis verfall hat BP im vergangenen Jahr tief in die roten Zahlen gerissen. Mit 6,5 Milliarden Dollar stand der h&#xf6;chste Verlust seit mehr als zwei Jahrzehnten in der Bilanz, wie der britische Konzern am Dienstag mitteilte. Im Jahr 2014 hatte der Konzern noch einen Gewinn von 3,78 Milliarden Dollar verbuchen k&#xf6;nnen.&#xA;Selbst 2010, als BP Belastungen aus der verheerenden &#xd6;l-Katastrophe im Golf von Mexiko verbuchte, war das Ergebnis nicht so schlecht. Die Aktien des Konzerns b&#xfc;&#xdf;ten in London umgehend fast sieben Prozent ein.&#xA;Der &#xd6;lpreis ist im Laufe des vergangenen Jahres wegen des weltweiten &#xdc;berangebots - und sinkenden Verbrauchs - um rund ein Drittel eingebrochen. Die gro&#xdf;en Konzerne senken deswegen massiv ihre Kosten, indem sie Stellen streichen und Investitionen k&#xfc;rzen.&#xA;BP k&#xfc;ndigte in diesem Zusammenhang an, im Raffineriegesch&#xe4;ft - also der Weiterverarbeitung von &#xd6;l - 3000 Jobs bis Ende 2017 abzubauen. 4000 Stellen sollen zudem in der &#xd6;l- und Gasf&#xf6;rderung wegfallen , wie bereits bekannt ist. Auch Deutschland ist betroffen. BP mit der Tankstellenkette Aral und der Schmierstoffmarke Castrol besch&#xe4;ftigte hierzulande zuletzt rund 5500 Mitarbeiter.&#xA;BP-Chef Bob Dudley sagte, der Konzern m&#xfc;sse sich rasch dem ver&#xe4;nderten Marktumfeld anpassen. Allein im vierten Quartal summierten sich die Wertberichtigungen wegen der niedrigeren &#xd6;lpreise auf 2,6 Milliarden Dollar.&#xA;Der Konkurrenz geht es nicht besser. Chevron&#xA;- die Nummer zwei in den USA, hatte zuletzt den ersten Quartalsverlust seit mehr als 13 Jahren ausgewiesen. Zahlen von Branchenprimus Exxon Mobil&#xA;werden noch am Dienstag erwartet.&#xA;nck/dpa&#xA;"/>
  <RSS:Item title="Abgasskandal: C-Klasse von Mercedes unter Verdacht" link="http://www.spiegel.de/auto/aktuell/mercedes-manipulationsverdacht-bei-der-c-klasse-a-1075185.html#ref=rss" description="Kontrolleure des niederl&#xe4;ndischen Pr&#xfc;finstituts TNO haben sehr hohe Stickoxid-Konzentrationen an einer Mercedes C-Klasse gemessen. Umweltsch&#xfc;tzer beantragen jetzt die Aberkennung der Typengenehmigung in Deutschland - und fordern ein Fahrverbot in Innenst&#xe4;dten." guid="http://www.spiegel.de/auto/aktuell/mercedes-manipulationsverdacht-bei-der-c-klasse-a-1075185.html" pubDate="2016-02-02T10:01:00.000+0100" channel="/1" author="" fulltext="Mercedes: Manipulationsverdacht bei der C-Klasse&#xA;Abgasskandal: C-Klasse von Mercedes unter Verdacht&#xA;DUH&#xA;Abgastest der DUH in Bern auf einem Rollenpr&#xfc;fstand&#xA;Kontrolleure des niederl&#xe4;ndischen Pr&#xfc;finstituts TNO haben sehr hohe Stickoxid-Konzentrationen an einer Mercedes C-Klasse gemessen. Umweltsch&#xfc;tzer beantragen jetzt die Aberkennung der Typengenehmigung in Deutschland - und fordern ein Fahrverbot in Innenst&#xe4;dten.&#xA;Wenig Zeit? Am Textende gibt's eine Zusammenfassung.&#xA;Hier die ehrbaren Konstrukteure deutscher Qualit&#xe4;tsmarken, dort das schwarze Schaf VW - so klang das in der Rede von Matthias Wissmann, Pr&#xe4;sident des deutschen Automobilverbandes VDA, beim Neujahrsempfang am vergangenen Mittwoch in Berlin. Er scheute sich auch nicht, Matthias M&#xfc;ller beim Namen zu nennen, den VW-Boss, der mit leerem Blick in der Menge der Zuh&#xf6;rer stand.&#xA;Doch das Bild von dem Einzelt&#xe4;ter aus Wolfsburg bekommt Risse. Die Indizien h&#xe4;ufen sich, dass es auch die selbsternannten Premiummarken des Landes nicht so genau genommen haben mit den Stickoxid-Emissionen ihrer Wagen. Aktuelles Beispiel k&#xf6;nnte der Mercedes C 220 CDi BlueTec sein, ausgerechnet in seiner modernsten Version mit der strengen Abgasnorm Euro 6.&#xA;Das technische &#xdc;berwachungsinstitut TNO, so etwas wie der T&#xdc;V der Niederlande, hatte im Auftrag des niederl&#xe4;ndischen Umweltministeriums im Rahmen von Messungen auf der Stra&#xdf;e bei Stadtgeschwindigkeiten Spitzenwerte von bis zu 2000 Milligramm Stickoxid (NOx/km) pro Kilometer gemessen. Das ist ein bis zu 40-fach h&#xf6;herer Aussto&#xdf; als auf dem Pr&#xfc;fstand. &quot;Die Messergebnisse wurden von Vertretern der Daimler AG mit der TNO diskutiert und von den dortigen Experten als plausibel eingestuft&quot;, hei&#xdf;t es dazu in einer Stellungnahme von Daimler. Doch der Konzern wehrt sich gegen &quot;Fehlinterpretationen des TNO-Berichts&quot;.&#xA;Es gehe um den Schutz des Motors&#xA;Auf dem Teststand geh&#xf6;rte das Modell n&#xe4;mlich zu den saubersten seiner Klasse. Wie ist dieser Widerspruch zu erkl&#xe4;ren?&#xA;Mercedes-Benz gab, &#xe4;hnlich wie Opel bei den Unregelm&#xe4;&#xdf;igkeiten beim Opel Zafira , selbst einen entscheidenden Hinweis. Der Hersteller gab an, dass die Abweichungen durch Messungen bei Temperaturen unter zehn Grad Celsius entstanden seien. Der Hersteller bezeichnete die Temperatur in einer E-Mail an das niederl&#xe4;ndische Fernsehen, das &#xfc;ber den Fall berichtete, als &quot;bemerkenswert niedrig&quot;.&#xA;Es gebe, so Mercedes-Benz , an Bord der Diesel-C-Klasse, eine Abschaltvorrichtung in der Motorsteuerung, der unter diesen und anderen Bedingungen die Stickoxid-Reinigung stoppe. Das diene dem Schutz des Motors und sei damit erlaubt, so die Erl&#xe4;uterung des Stuttgarter Autobauers. &quot;Spekulationen oder Interpretationen, dass m&#xf6;gliche Abweichungen zwischen Messwerten auf dem Pr&#xfc;fstand im Vergleich zum realen Fahrbetrieb nur durch Manipulationen erkl&#xe4;rbar seien, weisen wir mit Entschiedenheit zur&#xfc;ck. Ein Defeat Device, sprich eine Funktion, die die Wirksamkeit der Abgasnachbehandlung unzul&#xe4;ssig einschr&#xe4;nkt, kommt bei Mercedes-Benz nicht zum Einsatz&quot;, hei&#xdf;t es dazu in einer Stellungnahme, die der Autobauer gegen&#xfc;ber der Deutschen Umwelthilfe (DUH) abgab.&#xA;Fahrverbot f&#xfc;r die C-Klasse in belasteten St&#xe4;dten?&#xA;Seit Wochen gehen DUH-Gesch&#xe4;ftsf&#xfc;hrer J&#xfc;rgen Resch und dessen Sachverst&#xe4;ndiger Axel Friedrich den Autokonzernen mit Stra&#xdf;enmessungen ihrer Autos auf die Nerven. An diesem Dienstag stellen sie beim Kraftfahrzeugbundesamt (KBA) Antrag auf Entzug der Typengenehmigung f&#xfc;r die C-Klasse von Mercedes. Ihre Begr&#xfc;ndung: &quot;Auch bei Temperaturen von zehn Grad Celsius und weniger muss das Auto die entsprechenden Emissionsgrenzwerte einhalten&quot;, sagt Resch.&#xA;&quot;Es ist f&#xfc;r uns nicht nachvollziehbar, dass Daimler eine Au&#xdf;entemperatur von 7 - 10 Grad Celsius als 'bemerkenswert niedrig' bezeichnet&quot;, hei&#xdf;t es dazu in dem Schreiben der Deutschen Umwelthilfe an das Kraftfahrtbundesamt.&#xA;Die DUH geht deshalb noch einen Schritt weiter. Sie beantragt in jenen St&#xe4;dten, in denen in Deutschland immer wieder zu hohe Stickoxid-Konzentrationen gemessen werden, ein Einfahrverbot f&#xfc;r die C-Klasse, wenn die Temperatur weniger als zehn Grad betr&#xe4;gt. Die Stadt mit den h&#xf6;chsten Stickoxid-Belastungen ist: Stuttgart. Weshalb die DUH sogleich auch einen Brief an den Ministerpr&#xe4;sidenten Winfried Kretschmann und den B&#xfc;rgermeister Fritz Kuhn schrieb, beides Gr&#xfc;ne.&#xA;Die C-Klasse f&#xe4;llt schon zum zweiten Mal unangenehm auf&#xA;Die Messungen der angesehenen Pr&#xfc;forganisation TNO st&#xfc;tzen Untersuchungsergebnisse der DUH aus dem vergangenen Jahr. Auf dem Rollenpr&#xfc;fstand der Fachhochschule Bern in der Schweiz lie&#xdf; die DUH einen Mercedes C 200 CDI, Baujahr 2011, Abgasnorm Euro 5 und 66.560 km Laufleistung untersuchen. Auch bei dieser Abgasmessung stellten die Umweltsch&#xfc;tzer unter bestimmten Testbedingungen deutlich erh&#xf6;hte NOx-Werte fest. Mercedes hatte sich gegen die Vorw&#xfc;rfe gewehrt. &quot;Fahrzeuge von Mercedes-Benz entsprechen in vollem Umfang den geltenden Vorschriften&quot;, teilte Daimler damals mit.&#xA;Die Test aus den Niederlanden werfen auch ein schlechtes Licht auf den Daimler-Chef Dieter Zetsche. Der gab schnell nach Bekanntwerden der VW-Abgasmanipulationen eine Art Ehrenerkl&#xe4;rung f&#xfc;r den Konzern ab. Seine Ingenieure h&#xe4;tten keine illegale Abschaltautomatik eingesetzt. Entsprechend l&#xe4;sst die Umwelthilfe die juristische Spitzfindigkeit der Daimler-Manager aufhorchen, die von einer zul&#xe4;ssigen Automatik sprechen - zum angeblichen Schutz der Motoren. Resch findet das zynisch. &quot;Offensichtlich werden die Motoren gesch&#xfc;tzt, daf&#xfc;r aber jemand anderes belastet, n&#xe4;mlich die Menschen, die unter den Abgasen leiden.&quot;&#xA;Kraftfahrtbundesamt ist unter Zugzwang&#xA;Durch die Ergebnisse von TNO ger&#xe4;t auch das Kraftfahrtbundesamt unter Zugzwang. Das KBA m&#xfc;sste &#xfc;ber eigene Messwerte von Mercedes-Modellen verf&#xfc;gen - die Beh&#xf6;rde hatte mehr als 50 Fahrzeuge verschiedener Hersteller auf ihre Abgasemissionen hin untersucht. Die Verk&#xfc;ndung der Ergebnisse klang wie ein Paukenschlag: &quot;Auf Basis von Rohdaten wurden bisher zum Teil erh&#xf6;hte Stickoxid-Werte bei unterschiedlichen Fahr- und Umgebungsbedingungen festgestellt .&quot;&#xA;Aber seitdem h&#xfc;llt sich die Beh&#xf6;rde in Schweigen. Ihre Erkenntnisse h&#xe4;lt sie unter Verschluss. Welche Marken in Verdacht geraten sind, ist immer noch nicht bekannt. Man wolle sich zuerst mit den Autoherstellern und anderen Beh&#xf6;rden besprechen, hie&#xdf; es: &quot;Erst danach liegen rechtlich belastbare Ergebnisse vor.&quot; Das war vor drei Monaten.&#xA;Zusammengefasst: Bei unabh&#xe4;ngigen Abgasuntersuchungen sind erneut erh&#xf6;hte Stickoxid-Werte bei einem Pkw festgestellt worden. Die renommierte Pr&#xfc;fgesellschaft TNO aus den Niederlanden hatte bei Messungen auf der Stra&#xdf;e mit konstanter Geschwindigkeit bei einer Mercedes C-Klasse Werte von 250 bis 2.000 mg NOx/km festgestellt - das bedeutet ein 10- bis 40-facher Unterschied der NOx-Emissionen zwischen Labor und Stra&#xdf;e. Die Deutsche Umwelthilfe hat die Ergebnisse nun zum Anlass genommen, beim Kraftfahrtbundesamt einen Antrag auf Entzug der Typengenehmigung zu stellen. Das k&#xe4;me einem Fahrverbot gleich.&#xA;Endlich verst&#xe4;ndlich&#xA;"/>
  <RSS:Item title="Schattenwirtschaft: Schwarzarbeit f&#xe4;llt in Deutschland auf Rekordtief" link="http://www.spiegel.de/wirtschaft/soziales/schwarzarbeit-faellt-in-deutschland-auf-rekordtief-a-1075190.html#ref=rss" description="Der guten Konjunktur sei Dank: 2016 wird ein schwarzes Jahr f&#xfc;r Schwarzarbeit in Deutschland, so eine Studie. Doch der Trend ger&#xe4;t in Gefahr - weil viele Fl&#xfc;chtlinge illegal besch&#xe4;ftigt werden. " guid="http://www.spiegel.de/wirtschaft/soziales/schwarzarbeit-faellt-in-deutschland-auf-rekordtief-a-1075190.html" pubDate="2016-02-02T09:27:00.000+0100" channel="/1" author="" fulltext="Deutschland: Schwarzarbeit f&#xe4;llt auf Rekordtief&#xA;Schattenwirtschaft: Schwarzarbeit f&#xe4;llt in Deutschland auf Rekordtief&#xA;DPA&#xA;Schatten eines Malers: Schwarzarbeit d&#xfc;rfte 2016 auf den tiefsten Stand seit 20 Jahren fallen&#xA;Der guten Konjunktur sei Dank: 2016 wird ein schwarzes Jahr f&#xfc;r Schwarzarbeit in Deutschland, so eine Studie. Doch der Trend ger&#xe4;t in Gefahr - weil viele Fl&#xfc;chtlinge illegal besch&#xe4;ftigt werden.&#xA;Die illegale Besch&#xe4;ftigung in Deutschland ist einer Studie zufolge dank der guten Konjunktur etwas r&#xfc;ckl&#xe4;ufig. Der Anteil der sogenannten Schattenwirtschaft an der Wirtschaftsleistung werde 2016 sch&#xe4;tzungsweise um 0,4 Prozentpunkte auf 10,8 Prozent sinken, hei&#xdf;t es in der am Dienstag ver&#xf6;ffentlichten Studie des T&#xfc;binger Instituts f&#xfc;r Angewandte Wirtschaftsforschung (IAW) und der Universit&#xe4;t Linz.&#xA;&quot;In der guten Wirtschaftslage verdienen die Besch&#xe4;ftigten mehr, ihr Stundenlohn steigt, oder sie k&#xf6;nnen bezahlte &#xdc;berstunden machen&quot;, sagt Studienautor Friedrich Schneider. &quot;Dadurch wollen weniger Menschen in ihrer Freizeit schwarzarbeiten.&quot;&#xA;Der Anteil am Bruttoinlandsprodukt (BIP) w&#xe4;re damit so niedrig wie noch nie seit Beginn der Studienstatistik 1995. In der Schattenwirtschaft werden der Sch&#xe4;tzung zufolge in diesem Jahr Leistungen im Wert von 336 Milliarden Euro erbracht, 3,35 Milliarden Euro weniger als 2015. Unter Schattenwirtschaft versteht man Schwarzarbeit - also zumeist Bezahlung in bar ohne Rechnung -, aber auch andere Formen der illegalen Besch&#xe4;ftigung, etwa wenn osteurop&#xe4;ische Subunternehmer auf deutschen Baustellen den Mindestlohn unterschreiten.&#xA;Fl&#xfc;chtlinge sollten zeitlich begrenzte Arbeitserlaubnis bekommen&#xA;Der R&#xfc;ckgang der Schwarzarbeit k&#xf6;nnte den Studienautoren zufolge allerdings durch den Fl&#xfc;chtlingszuzug abgebremst werden. Sie rechnen verschiedene Modelle durch, denen zufolge zwischen 100.000 und 300.000 Fl&#xfc;chtlinge illegal besch&#xe4;ftigt sein werden, etwa als Putzkraft oder Hilfsarbeiter auf dem Bau. &quot;Wegen der fehlenden Deutschkenntnisse vieler Schutzsuchender ist es wahrscheinlich, dass es zun&#xe4;chst Jobs im Niedriglohn-Sektor sein werden&quot;, sagt Schneider.&#xA;Am plausibelsten sei wohl die Zahl 300.000. Das entspr&#xe4;che einer Wertsch&#xf6;pfung von 2,16 Milliarden Euro. &quot;Die Fl&#xfc;chtlinge sind monatelang in ihren Unterk&#xfc;nften zum Nichtstun verdammt, also ist es doch naheliegend, dass sie irgendwann raus wollen und sich als Schwarzarbeiter verdingen&quot;, sagt der Linzer VWL-Professor.&#xA;Schneider und Co-Autor Bernhard Boockmann appellierten an die Politik, eine rasche legale Besch&#xe4;ftigung zu erm&#xf6;glichen. &quot;Man sollte dar&#xfc;ber nachdenken, Fl&#xfc;chtlingen schnell eine zeitlich begrenzte Arbeitserlaubnis zu erteilen&quot;, sagt Schneider. Eine solche eingeschr&#xe4;nkte Erlaubnis k&#xf6;nnte zun&#xe4;chst f&#xfc;r einfache T&#xe4;tigkeiten gelten. Sp&#xe4;ter k&#xf6;nnten die Fl&#xfc;chtlinge die Erlaubnis erhalten, auch h&#xf6;herwertige Stellen anzutreten, wenn Qualifikationen nachgewiesen seien, etwa als Handwerker, Arzt oder Verk&#xe4;ufer.&#xA;Weltweiter Schwarzarbeit-Spitzenreiter ist Griechenland&#xA;Klaus Salzsieder von der Generalzolldirektion in Bonn verweist darauf, dass der Umfang der Schwarzarbeit nicht genau bekannt sei. Es sei aber klar, dass sie ein gro&#xdf;es Problem sei - der Zoll habe die Anzahl der Kr&#xe4;fte zur Schwarzarbeit-Bek&#xe4;mpfung in gut zehn Jahren auf knapp 7000 mehr als verdoppelt. Dies liege auch an neuen Aufgaben, etwa Kontrollen zur Einhaltung des Mindestlohns.&#xA;Im weltweiten Vergleich liegt Deutschland mit einem BIP-Anteil der Schattenwirtschaft von 10,4 Prozent im Mittelfeld. Negativ-Spitzenreiter ist Griechenland mit einem Wert von 22 Prozent - fast jeder f&#xfc;nfte Euro, der dort erwirtschaftet wird, entstammt also der Schattenwirtschaft. Der Grund: Dort gelte Schwarzarbeit in der Bev&#xf6;lkerung als deutlich unproblematischer als in Deutschland, sagen die Experten.&#xA;In Italien sieht es &#xe4;hnlich schlecht aus (20,2 Prozent), in Spanien nur etwas besser (17,9 Prozent). Andere gro&#xdf;e EU-Staaten sind in Sachen Schwarzarbeit &#xe4;hnlich dran wie Deutschland, in Frankreich sieht es mit 12,6 Prozent etwas schlechter, in Gro&#xdf;britannien mit 9 Prozent etwas besser aus.&#xA;Die &quot;Sauberm&#xe4;nner&quot; Europas kommen aus der Alpenregion: &#xd6;sterreich (7,8 Prozent) und die Schweiz (6,2 Prozent). Am besten weg kommen in der Statistik die USA (5,6 Prozent) - nur etwa jeder 20. US-Dollar geht am Fiskus vorbei. Das liegt den Experten zufolge nicht daran, dass US-Amerikaner ehrlicher, sondern dass die Steuern niedriger sind - also ist der Anreiz gering, auf illegale Besch&#xe4;ftigung zu setzen.&#xA;nck/dpa-afxp&#xA;"/>
  <RSS:Item title="Vorwahl der Demokraten: Gl&#xfc;ck beim M&#xfc;nzwurf sichert Clinton knappen Vorsprung" link="http://www.spiegel.de/politik/ausland/iowa-hillary-clinton-hat-vorsprung-dank-muenzwuerfen-a-1075187.html#ref=rss" description="Manchmal entscheidet eben doch das Geld die Wahlen - und wenn es nur eine 25-Cent-M&#xfc;nze ist: In drei Wahlkreisen in Iowa bestimmte ein M&#xfc;nzwurf den Sieger beim Caucus der US-Demokraten." guid="http://www.spiegel.de/politik/ausland/iowa-hillary-clinton-hat-vorsprung-dank-muenzwuerfen-a-1075187.html" pubDate="2016-02-02T09:25:00.000+0100" channel="/1" author="" fulltext="Iowa: Hillary Clinton hat Vorsprung dank M&#xfc;nzw&#xfc;rfen&#xA;Vorwahl der Demokraten: Gl&#xfc;ck beim M&#xfc;nzwurf sichert Clinton knappen Vorsprung&#xA;REUTERS&#xA;Manchmal entscheidet eben doch das Geld die Wahlen - und wenn es nur eine 25-Cent-M&#xfc;nze ist: In drei Wahlkreisen in Iowa bestimmte ein M&#xfc;nzwurf den Sieger beim Caucus der US-Demokraten.&#xA;Alle Artikel&#xA;Hillary Clinton und Bernie Sanders liegen bei den Vorwahlen der Demokraten in Iowa praktisch gleichauf . Nur 0,3 Prozentpunkte liegt die ehemalige Au&#xdf;enministerin vor dem Senator aus Vermont.&#xA;In einigen Wahllokalen holten beide Kandidaten sogar exakt gleich viele Stimmen. So zum Beispiel in Wahllokal 70 in Polk County. Jeweils 61 Unterst&#xfc;tzer von Clinton und Sanders waren in der Turnhalle erschienen. Also musste ein M&#xfc;nzwurf &#xfc;ber den Delegierten entscheiden. Der Vertreter des Clinton-Teams entschied sich f&#xfc;r Zahl - und hatte Gl&#xfc;ck. Sanders' Unterst&#xfc;tzerin nahm es mit Fassung.&#xA;This is how the #IowaCaucus works. A tie is solved tossing a coin @HillaryClinton wins pic.twitter.com/yZDTUKFJXQ&#xA;; Fernando Peinado (@FernandoPeinado) February 2, 2016&#xA;Anderer Saal, &#xe4;hnliche Szene in West Davenport: Hier kamen beide Kandidaten nach zweimaligem Durchz&#xe4;hlen auf jeweils 81 Unterst&#xfc;tzer. Wieder musste eine M&#xfc;nze entscheiden - und wieder gewann Clinton.&#xA;Unbelievable coin toss decides a dead heat in west Davenport! @HillaryClinton wins! @chucktodd @CNBC @NBCNews pic.twitter.com/CtsvYJllBf&#xA;; Andrew Tadlock (@andytadlock) February 2, 2016&#xA;Und dann war da noch der Wahlbezirk 2-4 in Ames. Dort sollen w&#xe4;hrend der Abstimmungen pl&#xf6;tzlich 60 demokratische W&#xe4;hler das Treffen verlassen haben. Als die Organisatoren dann in einem komplizierten Verfahren die Verteilung der Delegierten berechneten, stand es 4 zu 3 f&#xfc;r Clinton - und ein Delegierter blieb offen. Also riefen die Verantwortlichen eine Hotline der Demokraten an - und die riet zum M&#xfc;nzwurf.&#xA;Diesmal entschied sich das Clinton-Team f&#xfc;r Kopf - und hatte wieder Erfolg. Damit erhielt die ehemalige First Lady in Ames einen weiteren Delegierten.&#xA;Sometimes, Iowa Democrats award caucus delegates with a coin flip: https://t.co/VT3fBZFvsl pic.twitter.com/oMHYO95Zyr&#xA;; Jason Noble (@jasonnobleDMR) 2. Februar 2016&#xA;Die M&#xfc;nzw&#xfc;rfe haben statistisch unterm Strich nur geringe Bedeutung. Sie entschieden in dem komplizierten Wahlsystem &#xfc;ber sogenannte County Delegates. Diese werden dann in sogenannte State Delegate Equivalents umgerechnet - gewichtet nach der Beteiligung bei vorangegangenen Wahlen in dem Bezirk. Bei den State Delegate Equivalents liegt Clinton derzeit 701 zu 696 vor Sanders. Ohne ihr Gl&#xfc;ck beim M&#xfc;nzwurf w&#xe4;re es aber noch etwas knapper.&#xA;Anmerkung: Diese Meldung wurde im letzten Absatz nachtr&#xe4;glich erg&#xe4;nzt, die Bedeutung der County Delegates wurde pr&#xe4;zisiert.&#xA;Ergebnisse der US-Vorwahlen&#xA;"/>
  <RSS:Item title="Mayers Sparplan: Angst vor Job-Abbau bei Yahoo" link="http://www.spiegel.de/wirtschaft/unternehmen/yahoo-will-offenbar-stellen-streichen-a-1075176.html#ref=rss" description="Yahoo steckt in der Krise - wenn die einst als Retterin gefeierte Chefin Marissa Mayer jetzt Zahlen vorlegt, muss sie auch einen Sparplan pr&#xe4;sentieren. 15 Prozent der Stellen k&#xf6;nnten wegfallen. " guid="http://www.spiegel.de/wirtschaft/unternehmen/yahoo-will-offenbar-stellen-streichen-a-1075176.html" pubDate="2016-02-02T07:33:00.000+0100" channel="/1" author="" fulltext="Yahoo will offenbar Stellen streichen&#xA;Mayers Sparplan: Angst vor Job-Abbau bei Yahoo&#xA;AP&#xA;Yahoo-Chefin Marissa Mayer: Keine L&#xf6;sung f&#xfc;r die lange Krise in Sicht&#xA;Yahoo steckt in der Krise - wenn die einst als Retterin gefeierte Chefin Marissa Mayer jetzt Zahlen vorlegt, muss sie auch einen Sparplan pr&#xe4;sentieren. 15 Prozent der Stellen k&#xf6;nnten wegfallen.&#xA;Der angeschlagene Internetkonzern Yahoo steht offenbar vor einem drastischen Job-Abbau.&#xA;Vorstandschefin Marissa Mayer d&#xfc;rfte nach Vorlage der Quartalszahlen am Dienstagabend deutscher Zeit ank&#xfc;ndigen, dass 15 Prozent der Arbeitspl&#xe4;tze gestrichen und mehrere Gesch&#xe4;ftsbereiche geschlossen werden, berichtet das &quot;Wall Street Journal&quot; unter Berufung auf eingeweihte Kreise. Zuletzt habe der Konzern etwa 10.700 Mitarbeiter gehabt. Eine Stellungnahme von Yahoo gab es zun&#xe4;chst nicht.&#xA;Yahoo steckt in der Krise, weil das einst beliebte Online-Portal den Anschluss an Konkurrenten wie die Alphabet-Tochter Google und Facebook verloren hat. Mayer war vor rund drei Jahren angetreten, um das Internet-Urgestein wieder auf Kurs zu bringen - hat aber bisher keinen Erfolg. Investoren werden zunehmend unruhig. Auch andere US-Medien, wie die &quot;New York Post&quot; und der Tech-Blog &quot;Recode&quot;, hatten bereits &#xfc;ber einen geplanten Stellenabbau berichtet.&#xA;Zum Amtsantritt als Yahoo-Chefin wurde die erfolgreiche Google-Managerin Marissa Mayer als Retterin gefeiert. Rund dreieinhalb Jahre sp&#xe4;ter hat sich die Stimmung gedreht: Die Aktie verlor innerhalb eines Jahres ein Drittel an Wert, Top-Manager gehen, Anleger sind ver&#xe4;rgert &#xfc;ber den Zickzackkurs beim Verkauf der milliardenschweren restlichen Beteiligung an der chinesischen Handelsplattform Alibaba . Ein aggressiver Finanzinvestor fordert bereits lautstark Mayers Abl&#xf6;sung .&#xA;Konkurrenten h&#xe4;ngen Yahoo ab&#xA;Die 40-J&#xe4;hrige gab rund drei Milliarden Dollar f&#xfc;r Zuk&#xe4;ufe aus, lautet ein Kritikpunkt. Rund eine Milliarde kostete die &#xdc;bernahme der Blog-Plattform Tumblr, um mehr j&#xfc;ngere Nutzer ins Yahoo-Universum zu holen. Aber das Gesch&#xe4;ft ist nicht gewachsen, und Yahoo wird bei seiner wichtigsten Geldquelle, der Online-Werbung, von Facebook und Google abgeh&#xe4;ngt.&#xA;Die Zahlen sind deutlich: Im dritten Quartal 2015 machte Yahoo&#xA;einen Umsatz von 1,22 Milliarden Dollar. Im dritten Quartal 2012, zu Mayers Amtsantritt, waren es ebenfalls rund 1,2 Milliarden. Bei Facebook&#xA;sprang der Quartalsumsatz in dieser Zeit von 1,3 auf 4,5 Milliarden Dollar, bei Google&#xA;stieg er von 14 auf fast 19 Milliarden Dollar.&#xA;Yahoo tut sich auch unter Mayers Regie schwer mit der zentralen Frage, an der schon mehrere ihrer Vorg&#xe4;nger scheiterten: Wie l&#xe4;sst sich die Reichweite von mehreren Hundert Millionen Nutzern in ein profitables Gesch&#xe4;ft wandeln? Zu Mayers Antwort geh&#xf6;rte ein Ausbau des Mediengesch&#xe4;fts mit Investitionen in Themen-Websites und Video-Inhalte. So lie&#xdf; sie die im TV abgesetzte Serie &quot;Community&quot; online wieder aufleben, bei der sie auf eine eingefleischte Fangemeinde hoffte - aber die Video-Offensive brachte einen Verlust von 40 Millionen Dollar ein.&#xA;Investieren, behalten, aufgeben&#xA;Jetzt will Mayer offenbar an allen Enden sparen. Nach Informationen der Tech-Journalistin Kara Swisher beim Silicon-Valley-Blog &quot;Recode&quot;, die seit Jahren bestens &#xfc;ber die Geschehnisse bei Yahoo informiert ist, analysiert Mayer gerade das Gesch&#xe4;ft des Konzerns. Ihre Liste habe drei Rubriken: Investieren, beibehalten, aufgeben. Sie wolle mehr Geld in die Suche auf mobilen Ger&#xe4;ten stecken, gut laufende Websites wie Yahoo Finance weiter betreiben und daf&#xfc;r mehrere internationale Dienste und mehrere Medienangebote abschalten.&#xA;Die gr&#xf6;&#xdf;te Frage bleibt, was mit der verbliebenen Alibaba-Beteiligung passieren soll. Sie kostet an der B&#xf6;rse ungef&#xe4;hr genauso viel wie ganz Yahoo. Die Anleger sehen im Kerngesch&#xe4;ft des Konzerns also kaum noch einen Wert. Der urspr&#xfc;ngliche Plan war, den Alibaba&#xA;-Anteil von 15 Prozent abzusto&#xdf;en und den Erl&#xf6;s an die Aktion&#xe4;re auszusch&#xfc;tten.&#xA;Doch auch kurz vor dem geplanten Abschluss der Transaktion Anfang 2016 blieb unklar, ob sie steuerfrei umgesetzt werden kann. Der aktuelle Plan seit Anfang Dezember ist, statt des Alibaba-Anteils nun das bisherige Internet-Kerngesch&#xe4;ft in eine neue Firma auszulagern . Dabei k&#xf6;nnten zwei b&#xf6;rsennotierte Unternehmen entstehen. Geh&#xf6;ren w&#xfc;rde die neue Firma den bisherigen Yahoo-Anteilseignern.&#xA;nck/dpa-afxp&#xA;"/>
  <RSS:Item title="Bernd Lucke: Geschasster Parteichef wirft AfD &quot;h&#xe4;ssliche Politik&quot; vor" link="http://www.spiegel.de/politik/deutschland/fluechtlinge-bernd-lucke-wirft-afd-haessliche-politik-vor-a-1075172.html#ref=rss" description="Er hat die AfD gegr&#xfc;ndet, dann wurde Bernd Lucke als Chef ausgebootet. Jetzt geht er die F&#xfc;hrungsriege scharf an: Deren Umgang mit Fl&#xfc;chtlingen sei &quot;nicht zu ertragen&quot;. " guid="http://www.spiegel.de/politik/deutschland/fluechtlinge-bernd-lucke-wirft-afd-haessliche-politik-vor-a-1075172.html" pubDate="2016-02-02T07:20:00.000+0100" channel="/1" author="" fulltext="Fl&#xfc;chtlinge: Bernd Lucke wirft AfD &quot;h&#xe4;ssliche Politik&quot; vor&#xA;Bernd Lucke: Geschasster Parteichef wirft AfD &quot;h&#xe4;ssliche Politik&quot; vor&#xA;REUTERS&#xA;Fr&#xfc;herer AfD-Chef Lucke: &quot;Radikalisierung bef&#xf6;rdert&quot;&#xA;Er hat die AfD gegr&#xfc;ndet, dann wurde Bernd Lucke als Chef ausgebootet. Jetzt geht er die F&#xfc;hrungsriege scharf an: Deren Umgang mit Fl&#xfc;chtlingen sei &quot;nicht zu ertragen&quot;.&#xA;Einst stand Bernd Lucke an der Spitze der Partei, er schimpfte auf die sogenannten Altparteien und flirtete mit dem rechten Rand . Dann kam der Fall, radikalere Kr&#xe4;fte &#xfc;bernahmen das Ruder in der AfD: Co-Vorsitzende Frauke Petry zum Beispiel, die sich j&#xfc;ngst f&#xfc;r den Schusswaffengebrauch an der Grenze ausgesprochen hat. Oder Vize Alexander Gauland. Seither l&#xe4;sst Lucke auch &#xf6;ffentlich kein gutes Haar mehr an seinen fr&#xfc;heren Weggef&#xe4;hrten.&#xA;Der &quot;Augsburger Allgemeinen&quot; sagte der Parteigr&#xfc;nder nun: &quot;Der Umgang der AfD mit Fl&#xfc;chtlingen ist inhuman, unmenschlich und nicht zu ertragen.&quot; Die Alternative f&#xfc;r Deutschland verfolge &quot;eine h&#xe4;ssliche Politik, sie will die Leute nicht in Deutschland haben&quot;. Petry und Gauland h&#xe4;tten &quot;dieser Radikalisierung keinen Einhalt geboten, sondern sie auch noch bef&#xf6;rdert&quot;.&#xA;AfD-Chefin Petry hatte dem &quot;Mannheimer Morgen&quot; gesagt, Polizisten m&#xfc;ssten illegalen Grenz&#xfc;bertritt verhindern und dabei &quot;notfalls auch von der Schusswaffe Gebrauch machen&quot;. Damit l&#xf6;ste sie einen Proteststurm aus. Sp&#xe4;ter bem&#xfc;hte sich die Partei um Schadensbegrenzung.&#xA;Lucke hatte die AfD im Juli verlassen, nachdem er als Parteichef abgew&#xe4;hlt worden war. Gemeinsam mit anderen AfD-Mitgliedern, die sich &#xfc;ber den &quot;Rechtsruck&quot; in der Partei emp&#xf6;rten, gr&#xfc;ndete er die Allianz f&#xfc;r Fortschritt und Aufbruch (Alfa).&#xA;kev/AFP/dpa&#xA;"/>
  <RSS:Item title="Ergebnis der Demokraten in Iowa: Clinton hauchd&#xfc;nn vor Sanders" link="http://www.spiegel.de/politik/ausland/iowa-waehlt-hillary-clinton-hauchduenn-vor-bernie-sanders-a-1075168.html#ref=rss" description="Hillary Clinton und Bernie Sanders liefern sich bei der ersten Vorwahl der Demokraten in Iowa ein Kopf-an-Kopf-Rennen. Die Ausz&#xe4;hlung l&#xe4;uft, die fr&#xfc;here Au&#xdf;enministerin liegt weniger als einen Prozentpunkt vor dem Au&#xdf;enseiter." guid="http://www.spiegel.de/politik/ausland/iowa-waehlt-hillary-clinton-hauchduenn-vor-bernie-sanders-a-1075168.html" pubDate="2016-02-02T04:40:00.000+0100" channel="/1" author="" fulltext="1. Clinton&#xA;schropc3 heute, 08:32 Uhr&#xA;wird Pr&#xe4;sidentin. Sanders ist f&#xfc;r das im Grunde eher konservative Amerika nicht w&#xe4;hlbar, Trump gegen Cruz ist das andere Extrem und ebenfalls indiskutabel. Einzig gef&#xe4;hrlich f&#xfc;r Clinton k&#xf6;nnten noch Rubio und Bloomberg.&#xA;wird Pr&#xe4;sidentin. Sanders ist f&#xfc;r das im Grunde eher konservative Amerika nicht w&#xe4;hlbar, Trump gegen Cruz ist das andere Extrem und ebenfalls indiskutabel. Einzig gef&#xe4;hrlich f&#xfc;r Clinton k&#xf6;nnten noch Rubio und Bloomberg.&#xA;2. Traurig f&#xfc;r die USA&#xA;Bernhard.R heute, 08:32 Uhr&#xA;Das Ergebnis offenbart den Wunsch vieler Amerikaner nach Ver&#xe4;nderung, nachdem der letzte Hoffnungstr&#xe4;ger sich als Schaumschl&#xe4;ger erwiesen hat. Leider tritt nur ein Politiker an, der zu Beginn einer m&#xf6;glichen Kandidatur schon [...]&#xA;Das Ergebnis offenbart den Wunsch vieler Amerikaner nach Ver&#xe4;nderung, nachdem der letzte Hoffnungstr&#xe4;ger sich als Schaumschl&#xe4;ger erwiesen hat. Leider tritt nur ein Politiker an, der zu Beginn einer m&#xf6;glichen Kandidatur schon fast am Ende seines Lebens steht.  Viel Gl&#xfc;ck Berni!&#xA;3. Kein Au&#xdf;enseiter&#xA;hahtse heute, 08:34 Uhr&#xA;Wieso bezeichnen sie Bernie Sanders als Au&#xdf;enseiter, wenn er in den relevanten Umfragen konsistent vor, oder zumindest gleichauf, mit Clinton liegt? Martin O'Malley war ein Au&#xdf;enseiter. Bernie Sanders ist es nicht.&#xA;Wieso bezeichnen sie Bernie Sanders als Au&#xdf;enseiter, wenn er in den relevanten Umfragen konsistent vor, oder zumindest gleichauf, mit Clinton liegt? Martin O'Malley war ein Au&#xdf;enseiter. Bernie Sanders ist es nicht.&#xA;4. wer die wahl hat die qual...&#xA;Klartext_2Punkt0 heute, 08:42 Uhr&#xA;ich habe immer mehr den eindruck dass frau clinton -&#xe4;hnlich wie die bush familie - bestrebt ist, eine macht-dynastie zu erhalten bzw. fortzusetzen. ihre politische einfallslosigkeit ist an dem knappen ergebnis mit sanders [...]&#xA;ich habe immer mehr den eindruck dass frau clinton -&#xe4;hnlich wie die bush familie - bestrebt ist, eine macht-dynastie zu erhalten bzw. fortzusetzen. ihre politische einfallslosigkeit ist an dem knappen ergebnis mit sanders abzulesen. ohne despektierlich zu sein, aber mit 74 jahren ist man zu alt um die zkunft eines landes zu gestalten. sein rat uns seine erfahrungen sind bestimmt wertvoll, aber das reicht nicht um amerika aus seiner krise zu man&#xf6;vrieren&#xA;5. Clinton w&#xe4;re dann auch schon 69&#xA;vereinsmeier heute, 09:00 Uhr&#xA;ich finde es schade, dass es wohl einen Pr&#xe4;sidenten/Pr&#xe4;sidentin geben wird, die schon im Rentenalter sind. Solch ein Job verlangt einem vermutlich auch k&#xf6;rperlich viel ab und hierf&#xfc;r sind die meisten noch im Rennen stehenden [...]&#xA;ich finde es schade, dass es wohl einen Pr&#xe4;sidenten/Pr&#xe4;sidentin geben wird, die schon im Rentenalter sind. Solch ein Job verlangt einem vermutlich auch k&#xf6;rperlich viel ab und hierf&#xfc;r sind die meisten noch im Rennen stehenden Kandidaten doch schon etwas alt. Hatte nicht Clinton vor 1-2 Jahren schonmal gro&#xdf;e gesundheitliche Probleme?&#xA;"/>
  <RSS:Item title="Ergebnis der Republikaner: Ted Cruz siegt in Iowa vor Donald Trump" link="http://www.spiegel.de/politik/ausland/iowa-waehlt-republikaner-ted-cruz-siegt-vor-donald-trump-a-1075169.html#ref=rss" description="Ein knappes Ergebnis, und Donald Trump nur auf Platz zwei: Bei der Vorwahl der US-Republikaner in Iowa hat der erzkonservative Senator Ted Cruz triumphiert." guid="http://www.spiegel.de/politik/ausland/iowa-waehlt-republikaner-ted-cruz-siegt-vor-donald-trump-a-1075169.html" pubDate="2016-02-02T04:28:00.000+0100" channel="/1" author="" fulltext="Iowa w&#xe4;hlt: Republikaner Ted Cruz siegt vor Donald Trump&#xA;Ergebnis der Republikaner: Ted Cruz siegt in Iowa vor Donald Trump&#xA;AFP&#xA;Ein knappes Ergebnis, und Donald Trump nur auf Platz zwei: Bei der Vorwahl der US-Republikaner in Iowa hat der erzkonservative Senator Ted Cruz triumphiert.&#xA;Alle Artikel&#xA;Im US-Pr&#xe4;sidentschaftswahlkampf hat Ted Cruz bei den Republikanern die erste Vorwahl im Bundesstaat Iowa f&#xfc;r sich entschieden. Auf den Senator aus Texas entfielen die meisten W&#xe4;hlerstimmen. Er verwies Donald Trump auf Platz zwei. Dahinter landete Marco Rubio . Der Senator f&#xfc;r Florida gratulierte seinem Parteirivalen Cruz zum &quot;verdienten&quot; Sieg.&#xA;Nachdem 99 Prozent der Stimmen ausgez&#xe4;hlt waren, lag Cruz bei 27,6 Prozent, Trump bei 24,3 und Rubio bei 23,1 Prozent. Abgeschlagen wurden Ben Carson, Rand Paul und Jeb Bush. Insgesamt waren zw&#xf6;lf republikanische Kandidaten angetreten. Einer von ihnen, Mike Huckabee, stieg nun aus dem Rennen aus. Alle Ergebnisse finden Sie in der Grafik:&#xA;Ergebnisse der US-Vorwahlen&#xA;Die Kandidaten, die Bundesstaaten, die Zahlen&#xA;Cruz feierte das Ergebnis als &quot;Sieg f&#xfc;r engagierte Konservative in Iowa und im gesamten Land&quot;. Sein Triumph sei Teil einer gr&#xf6;&#xdf;eren Bewegung von Konservativen, die sich gegen das &quot;Washington-Kartell&quot; richte.&#xA;Der 45-J&#xe4;hrige studierte Jura an der Harvard Law School, arbeitete als Rechtsreferendar am Obersten Gerichtshof der USA und wurde sp&#xe4;ter Partner in einer texanischen Anwaltskanzlei. 2012 brachte ihn die rechtskonservative Tea-Party-Bewegung in den Senat. Cruz ist gegen Abtreibung und gegen die Homo-Ehe. In der Einwanderungspolitik vertritt er &#xe4;hnliche Positionen wie Trump. Der hatte unter anderem gefordert, die rund elf Millionen illegal in die USA Eingewanderten aus dem Land zu schaffen und eine Mauer zu Mexiko zu bauen.&#xA;Fotostrecke&#xA;Donald Trump in Iowa: Ausgetrumpt&#xA;Bei den Umfragen im Vorfeld der Iowa-Abstimmung hatte Trump noch mit leichtem Vorsprung vor Cruz an der Spitze gelegen. Die Wahl war f&#xfc;r den Milliard&#xe4;r extrem wichtig: Ein Sieg h&#xe4;tte ihm als erster Beleg daf&#xfc;r gedient, dass sich seine Popularit&#xe4;t tats&#xe4;chlich in Stimmen niederschl&#xe4;gt. Trumps Niederlage k&#xf6;nnte nun Zweifel an seiner St&#xe4;rke hervorrufen.&#xA;Der 69-J&#xe4;hrige gab sich nach Bekanntwerden der Ergebnisse gewohnt selbstsicher. Er gratulierte Cruz und sagte, er f&#xfc;hle sich &quot;sehr geehrt&quot;, auf Platz zwei zu liegen. Bei Twitter sorgt das f&#xfc;r Erheiterung, da Trump dort einst Profigolfer Walter Hagen mit den Worten zitiert hatte : &quot;Niemand erinnert sich daran, wer auf dem zweiten Platz landete.&quot;&#xA;&#x93;No one remembers who came in second.&#x94; - Walter Hagen&#xA;&#x2014; Donald J. Trump (@realDonaldTrump) 30. Dezember 2013&#xA;Zu Beginn seiner Wahlkampagne sei ihm geraten worden, nicht in Iowa anzutreten, wetterte Trump. Ihm, dem Quereinsteiger in die Politik, seien keine Chancen einger&#xe4;umt worden, auch nur unter den Top Ten zu landen. Nun will er nach vorn schauen: Die n&#xe4;chsten Vorwahlen in New Hampshire werde er gewinnen, rief er vor seinen Anh&#xe4;ngern in Des Moines. Au&#xdf;erdem werde er als Kandidat der Republikaner aufgestellt werden. &quot;Und wir werden Hillary oder Bernie Sanders oder wen auch immer sie da aufstellen, locker schlagen.&quot;&#xA;Lesen Sie hier die Analyse unseres US-Korrespondeten Veit Medick zur Vorwahl der Republikaner.&#xA;Bei den Demokraten lieferten sich Hillary Clinton und Bernie Sanders in Iowa ein Kopf-an-Kopf-Rennen (die Meldung lesen Sie hier, eine Analyse unseres US-Korrespondenten Marc Pitzke hier).&#xA;[M] REUTERS&#xA;"/>
  <RSS:Item title="Get&#xf6;teter&#xa0;Afroamerikaner: US-Justiz untersucht Polizeiarbeit&#xa0;in San Francisco" link="http://www.spiegel.de/panorama/justiz/san-francisco-us-justizministerium-leitet-ermittlungen-gegen-polizei-ein-a-1075167.html#ref=rss" description="Mehrere Polizisten haben im Dezember in San Francisco einen 26-j&#xe4;hrigen Afroamerikaner erschossen. Auf Wunsch des B&#xfc;rgermeisters hat US-Justizministerin Lynch jetzt Ermittlungen angek&#xfc;ndigt. " guid="http://www.spiegel.de/panorama/justiz/san-francisco-us-justizministerium-leitet-ermittlungen-gegen-polizei-ein-a-1075167.html" pubDate="2016-02-02T04:17:00.000+0100" channel="/1" author="" fulltext="San Francisco: US-Justizministerium leitet Ermittlungen gegen Polizei ein&#xA;Get&#xf6;teter&#xa0;Afroamerikaner: US-Justiz untersucht Polizeiarbeit&#xa0;in San Francisco&#xA;REUTERS&#xA;US-Justizministerin Lynch: Die Polizeiarbeit soll verbessert werden&#xA;Mehrere Polizisten haben im Dezember in San Francisco einen 26-j&#xe4;hrigen Afroamerikaner erschossen. Auf Wunsch des B&#xfc;rgermeisters hat US-Justizministerin Lynch jetzt Ermittlungen angek&#xfc;ndigt.&#xA;Nach dem Tod eines jungen Afroamerikaners in San Francisco untersucht das US-Justizministerium den Einsatz von Gewalt durch die Polizei in der Stadt. Bei den Ermittlungen solle herausgefunden werden, wie die Arbeit der Beamten verbessert werden k&#xf6;nne, sagte US-Justizministerin Loretta Lynch . Ziel sei es sicherzustellen, dass &quot;jedes Mitglied der Gemeinde San Francisco den Schutz und den Service hat, den es verdient&quot;.&#xA;Der B&#xfc;rgermeister von San Francisco, Edwin Lee, hatte Lynch um die Ermittlungen gebeten. Hintergrund ist der Tod eines 26-J&#xe4;hrigen: Mehrere Polizisten hatten im vergangenen Dezember auf den mutma&#xdf;lichen Messerstecher geschossen. Nach der Ver&#xf6;ffentlichung von Handy-Aufnahmen des Vorfalls gingen am Wochenende Hunderte Menschen in San Francisco auf die Stra&#xdf;e, um gegen Polizeigewalt zu demonstrieren. Sie forderten die Entlassung von Polizeichef Greg Suhr.&#xA;F&#xe4;lle von Polizeigewalt gegen Schwarze haben in den USA immer wieder f&#xfc;r Emp&#xf6;rung und Aufruhr gesorgt. Im Sommer 2014 hatte der Tod des 18-j&#xe4;hrigen Michael Brown in Ferguson im Bundesstaat Missouri schwere Unruhen ausgel&#xf6;st . Der verantwortliche Polizist wurde nicht angeklagt, obwohl Brown unbewaffnet war.&#xA;Im April hatte der Tod des Schwarzen Freddie Gray in Baltimore zu Ausschreitungen in der Ostk&#xfc;stenstadt gef&#xfc;hrt. Auch dort hat das US-Justizministerium eine &#xdc;berpr&#xfc;fung der Polizeiarbeit angeordnet.&#xA;aar/Reuters/AFP&#xA;"/>
  <RSS:Item title="Friedensgespr&#xe4;che in Genf: Assad-Regime erlaubt Hilfslieferungen in&#xa0;belagerte St&#xe4;dte" link="http://www.spiegel.de/politik/ausland/syrien-gespraeche-in-genf-assad-regime-erlaubt-hilfslieferungen-a-1075165.html#ref=rss" description="In Genf wird &#xfc;ber ein Ende des B&#xfc;rgerkriegs in Syrien verhandelt. An eine rasche L&#xf6;sung glaubt niemand, doch nun meldet die Uno immerhin einen Mini-Erfolg: Damaskus lasse Hilfe f&#xfc;r Zehntausende hungernde Menschen zu." guid="http://www.spiegel.de/politik/ausland/syrien-gespraeche-in-genf-assad-regime-erlaubt-hilfslieferungen-a-1075165.html" pubDate="2016-02-02T01:23:00.000+0100" channel="/1" author="" fulltext="Beat Adler heute, 08:59 Uhr&#xA;&quot;Der SPD-Politiker wird am Dienstag zu einer dreit&#xe4;gigen Reise aufbrechen, er besucht Iran und Saudi-Arabien. Die beiden rivalisierenden Regionalm&#xe4;chte h&#xe4;tten eine Schl&#xfc;sselfunktion im syrischen Friedensprozess inne, [...]&#xA;&quot;Der SPD-Politiker wird am Dienstag zu einer dreit&#xe4;gigen Reise aufbrechen, er besucht Iran und Saudi-Arabien. Die beiden rivalisierenden Regionalm&#xe4;chte h&#xe4;tten eine Schl&#xfc;sselfunktion im syrischen Friedensprozess inne, sagte Steinmeier. &quot; Zitat aus dem SPON Artikel  Steinmier soll im Iran den Mann treffen, der dort das Sagen hat: Der vom Volk nicht gewaehlte Staatschef, supreme leader, Ayatollah Ali Chamenei. Er bestimmt ueber die Justiz, die Aussenpolitik, die Innenpolitik und die Sicherheitspolitik des Iran. Er befiehlt der iranischen Proxyarmee, den Terroristen der Hizb Allah und seinen Al Kuds Brigaden das Eingreiffen auf seiten Assads in Syrien. Ohne eine direkte Unterhaltung mit Ayatollah Chamenei kann sich Steinmeier die Reise nach Teheran sparen. Er wird sonst in Sachen Syrien nichts erreichen.  Er muss dringend auf Waffenstillstand und sofortige Nothilfe an die leidende Bevoelkerung in Syrien pochen: Im Iran und selbstverstaendlich auch in Saudi Arabien. Ohne dies haben die &quot;Friedens&quot;gespraeche in Genf kaum Erfolg. Solange die Waffen schweigen, haben die Verhandlungsdelegationen die noetige Zeit ueber die zukuenftge Uebergangsregierung in Syrien zu verhandeln. mfG Beat&#xA;2. Die Versuchsanordnung von Gut und B&#xf6;se&#xA;colonium heute, 09:06 Uhr&#xA;Der Artikel birgt einige Unlogik in sich, die mi der &#xdc;berschrifft beginnt...  Das &quot;Assad Regime&quot; erlaubt Hilfslieferungen in belagerte Stadte, wird &#xfc;berschrieben. Im Artikel wird aber klar, dass sowohl die [...]&#xA;Der Artikel birgt einige Unlogik in sich, die mi der &#xdc;berschrifft beginnt...  Das &quot;Assad Regime&quot; erlaubt Hilfslieferungen in belagerte Stadte, wird &#xfc;berschrieben. Im Artikel wird aber klar, dass sowohl die &quot;Rebellen/Terroristen&quot; St&#xe4;dte belagern, und damit die Zivilbev&#xf6;lkerung aushungern, wie auch die syrischen Regierungstruppen.  Eigentlich k&#xf6;nnte man den Artikel auch &#xfc;berschreiben mit der Headline &quot; Syrische Rebellen/Terroristen erlauben Hilfslieferungen in von ihnen belagerte St&#xe4;dte&quot;, aber dann w&#xfc;rde man ja bereits in der &#xdc;berschrifft insunieren, dass die vom &quot;Westen&quot; und der Vorzeigedemokratie Saudi Arabien gest&#xfc;tzten &quot;guten Rebellen&quot; ebenso unmenschlich Zivilisten aushungern, wie der &quot;Schl&#xe4;chter&quot; Assad.  Das passt aber schwerlich ins Bild der eindimensionalen Versuchsanordnung und Einteilung in &quot;Gut und B&#xf6;se&quot;.  So entschied sich der Verfasser des Artikels bereits in der &#xdc;berschrifftdie Schuldzuweisung f&#xfc;r das aushungern der Zivilbev&#xf6;lkerung unterbringen zu m&#xfc;ssen, auch wenn der Artikel der Headline wiederspricht. Aber sicher ist sicher.....&#xA;3. Menschenrechtskommissar&#xA;moeter1976 heute, 09:12 Uhr&#xA;Es scheint ja langsam voranzukommen. Ich denke im Endeffekt wird es auf eine Teilung hinauslaufen in Syrien, eine andere M&#xf6;glichkeit kann ich mir nicht wirklich vorstellen.  Hat sich die UNO da eigentlich einen Witz erlaubt [...]&#xA;Es scheint ja langsam voranzukommen. Ich denke im Endeffekt wird es auf eine Teilung hinauslaufen in Syrien, eine andere M&#xf6;glichkeit kann ich mir nicht wirklich vorstellen.  Hat sich die UNO da eigentlich einen Witz erlaubt mit einem Menschenrechtskommissar aus Saudi Arabien ?  Was sagt der saudische Kommissar denn zum Jemen ?&#xA;4. mal so mal so&#xA;moeter1976 heute, 09:31 Uhr&#xA;Manchmal ist es dann wieder die syrische Regierung.  Dann wird  wieder die FSA erw&#xe4;hnt, dann gibt es sie eigentlich gar nicht mehr.  Und was ist eigentlich ein gem&#xe4;&#xdf;igter Islamist, habe ich mich schon immer gefragt ?   [...]&#xA;Zitat von coloniumDer Artikel birgt einige Unlogik in sich, die mi der &#xdc;berschrifft beginnt...  Das &quot;Assad Regime&quot; erlaubt Hilfslieferungen in belagerte Stadte, wird &#xfc;berschrieben. Im Artikel wird aber klar, dass sowohl die &quot;Rebellen/Terroristen&quot; St&#xe4;dte belagern, und damit die Zivilbev&#xf6;lkerung aushungern, wie auch die syrischen Regierungstruppen.  Eigentlich k&#xf6;nnte man den Artikel auch &#xfc;berschreiben mit der Headline &quot; Syrische Rebellen/Terroristen erlauben Hilfslieferungen in von ihnen belagerte St&#xe4;dte&quot;, aber dann w&#xfc;rde man ja bereits in der &#xdc;berschrifft insunieren, dass die vom &quot;Westen&quot; und der Vorzeigedemokratie Saudi Arabien gest&#xfc;tzten &quot;guten Rebellen&quot; ebenso unmenschlich Zivilisten aushungern, wie der &quot;Schl&#xe4;chter&quot; Assad.  Das passt aber schwerlich ins Bild der eindimensionalen Versuchsanordnung und Einteilung in &quot;Gut und B&#xf6;se&quot;.  So entschied sich der Verfasser des Artikels bereits in der &#xdc;berschrifftdie Schuldzuweisung f&#xfc;r das aushungern der Zivilbev&#xf6;lkerung unterbringen zu m&#xfc;ssen, auch wenn der Artikel der Headline wiederspricht. Aber sicher ist sicher.....&#xA;Manchmal ist es dann wieder die syrische Regierung.  Dann wird  wieder die FSA erw&#xe4;hnt, dann gibt es sie eigentlich gar nicht mehr.  Und was ist eigentlich ein gem&#xe4;&#xdf;igter Islamist, habe ich mich schon immer gefragt ?  Die Presse bekleckert sich genau wie beim Thema Ukraine nicht mit Ruhm statt zu berichten wird versucht Politik zu machen oder wie beim Thema Fl&#xfc;chtlinge erziehend auf die Bev&#xf6;lkerung einzuwirken.&#xA;alternativestimme heute, 10:33 Uhr&#xA;Syrische Rebellen                                                                                                                                                   Die Loesung ist ganz einfach wenn die USA/Nato die finanzielle + [...]&#xA;Syrische Rebellen                                                                                                                                                   Die Loesung ist ganz einfach wenn die USA/Nato die finanzielle + Waffenhilfe stoppen fuer diejenigen die nicht bereit sind gegen ISIS zu kaempfen und weiter Buerger als Schutzschilde und Geisel benutzen. Ich fuerchte aber das die USA ihre eigenen Plaene haben (wie immer) und deshalb der Kampf noch viel zu lange dauern wird und unerwartete Entwicklungen zeigen kann&#xA;"/>
  <RSS:Item title="Alphabet: Google-Mutter l&#xf6;st Apple als wertvollstes Unternehmen ab" link="http://www.spiegel.de/wirtschaft/unternehmen/google-mutter-alphabet-loest-apple-als-wertvollstes-unternehmen-ab-a-1075164.html#ref=rss" description="Die Google-Mutter Alphabet hat zum ersten Mal seit dem Konzernumbau Quartalszahlen ver&#xf6;ffentlicht - und gl&#xe4;nzt. Die zu Alphabet geh&#xf6;rende Video-Plattform YouTube scheint dabei eine zentrale Rolle zu spielen. " guid="http://www.spiegel.de/wirtschaft/unternehmen/google-mutter-alphabet-loest-apple-als-wertvollstes-unternehmen-ab-a-1075164.html" pubDate="2016-02-01T23:29:00.000+0100" channel="/1" author="" fulltext="Google: Mutterfirma Alphabet&#xa0;l&#xf6;st Apple als wertvollstes Unternehmen ab&#xA;Alphabet: Google-Mutter l&#xf6;st Apple als wertvollstes Unternehmen ab&#xA;AP/dpa&#xA;Alphabet-Aktie an der Nasdaq in New York: Neuer Branchenprimus&#xA;Die Google-Mutter Alphabet hat zum ersten Mal seit dem Konzernumbau Quartalszahlen ver&#xf6;ffentlicht - und gl&#xe4;nzt. Die zu Alphabet geh&#xf6;rende Video-Plattform YouTube scheint dabei eine zentrale Rolle zu spielen.&#xA;Nach einem kr&#xe4;ftigen Kursanstieg ist der Google -Mutterkonzern Alphabet am Montag nachb&#xf6;rslich am iPhone-Hersteller Apple vorbeigezogen und zum wertvollsten b&#xf6;rsennotierten Unternehmen der Welt aufgestiegen. Die Alphabet-Aktien schossen um &#xfc;ber acht Prozent in die H&#xf6;he, der B&#xf6;rsenwert stieg auf etwa 570 Milliarden Dollar. Die Marktkapitalisierung des bisherigen B&#xf6;rsen-Champions Apple wurde damit zumindest au&#xdf;erhalb der offiziellen Handelszeiten &#xfc;berholt.&#xA;Alphabet hat Anleger positiv mit seinen Quartalszahlen &#xfc;berrascht. Von Oktober bis Dezember 2015 stieg der &#xdc;berschuss im Jahresvergleich von 4,68 auf 4,92 Milliarden Dollar, wie der Konzern am Montag nach US-B&#xf6;rsenschluss mitteilte. Der Umsatz legte um 18 Prozent auf 21,33 Milliarden Dollar zu. Die Prognosen der Analysten wurden damit &#xfc;bertroffen.&#xA;Die Zahlen wurden mit besonderer Spannung erwartet, da es der erste Gesch&#xe4;ftsbericht in einer neuen Konzernstruktur war. Der Konzern hatte im vergangenen August &#xfc;berraschend den Umbau zur Alphabet-Holding angek&#xfc;ndigt und im Oktober vollzogen , unter der Umsatzbringer Google nur noch eine von mehreren T&#xf6;chtern ist. Das angestammte Web-Gesch&#xe4;ft mit der Suchmaschine und der Online-Werbung ist von neuen Unternehmungen wie selbstfahrenden Autos oder Drohnen abgetrennt worden. Die bisherigen Google-Anteilseigner wurden zu Aktion&#xe4;ren der neuen Dachgesellschaft.&#xA;Die Werbeerl&#xf6;se des bei der Tochter Google angesiedelten Kerngesch&#xe4;fts - das neben der gleichnamigen Suchmaschine und dem Mail-Dienst Gmail auch die Video-Plattform YouTube und das mobile Betriebssystem Android umfasst - stiegen im Vergleich zum Vorjahr um 17 Prozent auf 19,08 Milliarden Dollar.&#xA;Vom Hoffnungstr&#xe4;ger zum Umsatztreiber entwickelt sich offenbar zunehmend YouTube, f&#xfc;r das auch diesmal keine konkreten Ergebnisse ver&#xf6;ffentlicht werden. Die Plattform sei ein wichtiger Grund f&#xfc;r das starke Wachstum im Gesch&#xe4;ft mit Werbung auf mobilen Ger&#xe4;ten wie Smartphones und Tablets, sagte das Management bereits bei einer Telefonkonferenz im Oktober.&#xA;mka/dpa/Reuters&#xA;"/>
  <RSS:Item title="Mysteri&#xf6;se Erkrankung: WHO ruft wegen Zika-Virus Gesundheitsnotstand aus" link="http://www.spiegel.de/gesundheit/diagnose/zika-virus-who-ruft-gesundheitsnotstand-aus-a-1075138.html#ref=rss" description="Es ist ein mysteri&#xf6;ses Virus, das zun&#xe4;chst nur in S&#xfc;damerika im gro&#xdf;en Stil auftrat. Neugeborene kamen dort massenhaft mit verformten K&#xf6;pfen zur Welt. Auch in Europa traten Infektionen auf. Nun hat die Weltgesundheitsorganisation reagiert." guid="http://www.spiegel.de/gesundheit/diagnose/zika-virus-who-ruft-gesundheitsnotstand-aus-a-1075138.html" pubDate="2016-02-01T19:33:00.000+0100" channel="/1" author="" fulltext="Zika-Virus: WHO ruft Gesundheitsnotstand aus&#xA;Mysteri&#xf6;se Erkrankung: WHO ruft wegen Zika-Virus Gesundheitsnotstand aus&#xA;Getty Images&#xA;Soldat in Brasilien: Moskitoart Aedes aegypti bek&#xe4;mpfen&#xA;Es ist ein mysteri&#xf6;ses Virus, das zun&#xe4;chst nur in S&#xfc;damerika im gro&#xdf;en Stil auftrat. Neugeborene kamen dort massenhaft mit verformten K&#xf6;pfen zur Welt. Auch in Europa traten Infektionen auf. Nun hat die Weltgesundheitsorganisation reagiert.&#xA;Der Beirat aus medizinischen Experten hatte den ganzen Nachmittag beraten, nun haben die Fachleute das Ergebnis verk&#xfc;ndet: Die Weltgesundheitsorganisation (WHO) verh&#xe4;ngt wegen der Zika-Epidemie in S&#xfc;d- und Mittelamerika den weltweiten Gesundheitsnotstand.&#xA;Nun sind auch Staaten au&#xdf;erhalb des Seuchengebiets aufgefordert, Ma&#xdf;nahmen einzuleiten, die eine Ausbreitung des Erregers oder seines &#xdc;bertr&#xe4;gers verhindern sollen. Das teilte ein Sprecher in Genf mit. Zuletzt hatte die WHO im August 2014 wegen Ebola in Westafrika einen globalen Notstand erkl&#xe4;rt.&#xA;Das Zika-Virus wird von der Moskitoart Aedes aegypti &#xfc;bertragen. Es steht im Verdacht, bei einer Infektion von Schwangeren Sch&#xe4;delfehlbildungen der Babys auszul&#xf6;sen. Die Kinder kommen mit einem zu kleinen Sch&#xe4;del auf die Welt ( Mikrozephalie ), das f&#xfc;hrt zu geistiger Behinderung.&#xA;Fotostrecke&#xA;Zika-Virus in Brasilien: &quot;Mein Herz h&#xf6;rte fast auf zu schlagen&quot;&#xA;Vieles deute auf einen solchen Zusammenhang in Lateinamerika hin, sagte Infektionsepidemiologin Christina Frank vom Robert Koch-Institut (RKI) in Berlin. &quot;Was man noch gar nicht absch&#xe4;tzen kann, ist, ob noch Co-Faktoren vorhanden sein m&#xfc;ssen.&quot; Das k&#xf6;nnten etwa Antik&#xf6;rper gegen andere Viren sein, die zusammen mit dem Zika-Virus zur Mikrozephalie f&#xfc;hren.&#xA;M&#xf6;glich sei auch, dass nicht Zika, sondern ein ganz anderer Faktor der Verursacher ist. &quot;Das k&#xf6;nnte zum Beispiel ein Medikament sein&quot;, sagte Frank. Andere Experten hingegen, etwa der Virologe Jonas Schmidt-Chanasit vom Bernhard-Nocht-Institut, h&#xe4;lt einen Zusammenhang zwischen den Zika-Infektionen und den Gehirnfehlbildungen f&#xfc;r sehr wahrscheinlich.&#xA;Allein in Brasilien gibt es etwa 4180 Mikrozephalie-Verdachtsf&#xe4;lle, auch in Kolumbien steigt die Zahl der gemeldeten Fehlbildungen. Bei sechs brasilianischen M&#xfc;ttern konnte definitiv nachgewiesen werden, dass sie sich vor der Geburt mit Zika infiziert hatten. In dem Land gebe es jetzt verst&#xe4;rkt Abtreibungen, berichtete die Zeitung &quot;Folha de Sao Paulo&quot;. Sie zitierte mehrere &#xc4;rzte, bei denen Frauen um eine anonyme Abtreibung gebeten h&#xe4;tten. Einige Frauen w&#xfc;rden erst gar nicht die Prognose abwarten, ob ihre Babys mit Mikrozephalie auf die Welt kommen w&#xfc;rden, hei&#xdf;t es in dem Bericht.&#xA;In Rio de Janeiro werden am 5. August die Olympischen Spiele er&#xf6;ffnet. Brasiliens Regierung warnt vor einem Besuch der Veranstaltung: Schwangere sollten dieses Risiko nicht eingehen und nicht nach Brasilien reisen, sagte der Stabschef von Pr&#xe4;sidentin Dilma Rousseff, Jaques Wagner.&#xA;Experten sehen nahezu keine Gefahr , dass sich das Virus auch in Deutschland ausbreiten k&#xf6;nnte.&#xA;Videointerview zum Zika-Virus: &quot;In Deutschland muss sich niemand Sorgen machen&quot;&#xA;Reuters/SPIEGEL ONLINE&#xA;"/>
  <RSS:Item title="Br&#xfc;ssel und der drohende Brexit: Alles nur Schein" link="http://www.spiegel.de/politik/ausland/brexit-eu-und-cameron-inszenieren-kampf-um-reformen-a-1075083.html#ref=rss" description="Die EU will den Austritt Gro&#xdf;britanniens unbedingt verhindern - und inszeniert einen Schaukampf, dessen Gewinner bereits feststeht: David Cameron. Aber spielen die britischen W&#xe4;hler das Theater mit?" guid="http://www.spiegel.de/politik/ausland/brexit-eu-und-cameron-inszenieren-kampf-um-reformen-a-1075083.html" pubDate="2016-02-01T18:48:00.000+0100" channel="/1" author="" fulltext="Brexit: EU und Cameron inszenieren Kampf um Reformen&#xA;Br&#xfc;ssel und der drohende Brexit: Alles nur Schein&#xA;DPA&#xA;Tusk (l.) und Cameron: Inszenierter Kampf um Reformforderungen&#xA;Die EU will den Austritt Gro&#xdf;britanniens unbedingt verhindern - und inszeniert einen Schaukampf, dessen Gewinner bereits feststeht: David Cameron. Aber spielen die britischen W&#xe4;hler das Theater mit?&#xA;Wenig Zeit? Am Textende gibt's eine Zusammenfassung.&#xA;Die B&#xfc;hne steht, die Hauptdarsteller sind mit ihren Rollen vertraut, und der Ausgang des Dramas ist nat&#xfc;rlich auch schon geplant: Der britische Premier David Cameron wird, sollte nichts wirklich Au&#xdf;ergew&#xf6;hnliches passieren, am 19. Februar als Sieger vom Br&#xfc;sseler EU-Gipfel heimkehren. Anschlie&#xdf;end kann er seinen Landsleuten guten Gewissens empfehlen, beim Referendum &#xfc;ber die weitere EU-Mitgliedschaft Gro&#xdf;britanniens mit Ja zu stimmen.&#xA;Derzeit wird auf beiden Seiten des &#xc4;rmelkanals mit bemerkenswerter Entschlossenheit daran gearbeitet, dieses Szenario umzusetzen - und den Anschein des Dramas aufrecht zu erhalten.&#xA;Am Sonntag hatte Cameron in London EU-Ratspr&#xe4;sident Donald Tusk empfangen. Wenig sp&#xe4;ter meldete die britische Regierung einen &quot;wichtigen Durchbruch&quot;. Bei der umstrittensten britischen Reformforderung, der Beschr&#xe4;nkung von Sozialleistungen f&#xfc;r EU-Ausl&#xe4;nder, habe man eine Einigung erzielt.&#xA;Tusk gab sich dagegen deutlich zur&#xfc;ckhaltender: &quot;No deal yet&quot;, twitterte der Pole am sp&#xe4;ten Abend - noch keine Einigung. &quot;Intensive Arbeit in n&#xe4;chsten 24 Stunden entscheidend.&quot; &#xc4;hnlich &#xe4;u&#xdf;erte sich am Montag Margaritis Schinas, Chefsprecher der EU-Kommission: &quot;Es ist nichts vereinbart, bevor alles vereinbart ist.&quot; Das Ziel sei &quot;ein fairer Deal&quot; - fair f&#xfc;r Gro&#xdf;britannien und f&#xfc;r die anderen 27 EU-Staaten, die dem Ganzen &#xfc;brigens zustimmen m&#xfc;ssten. Experten der britischen Regierung, der Kommission und des Europ&#xe4;ischen Rats w&#xfc;rden derzeit weiter verhandeln.&#xA;&quot;Notbremse&quot; soll Ausweg bieten&#xA;Urspr&#xfc;nglich wollte London Sozialleistungen an EU-B&#xfc;rger erst nach vierj&#xe4;hrigem Aufenthalt zahlen. Das aber w&#xe4;re eine klare Diskriminierung und ein Bruch von EU-Recht, den diverse Mitgliedstaaten - darunter Deutschland - ablehnen. Eine Kompromissl&#xf6;sung soll nun die &quot;Notbremse&quot; sein: Ein Land kann, wenn es eine &#xdc;berforderung seiner Sozialsysteme nachweist, die Sozialleistungen an EU-Ausl&#xe4;nder aussetzen.&#xA;No deal yet. Intensive work in next 24 crucial. #UKinEU&#xA;Donald Tusk (@eucopresident) 31. Januar 2016&#xA;Dieser Nachweis, so frohlockte man in London, sei kein Problem: Der von der Kommission vorgelegte Text &quot;macht deutlich, dass die derzeitigen Umst&#xe4;nde in Gro&#xdf;britannien die Kriterien der Notbremse erf&#xfc;llen&quot;, sagte eine Sprecherin der britischen Regierung am Sonntagabend. Aber: Kommissionssprecher Schinas wollte genau das am Montag auf Nachfrage nicht best&#xe4;tigen.&#xA;Inszeniertes Drama&#xA;Fest steht: Cameron braucht den Eindruck eines harten Kampfes, aus dem er als Sieger hervorgeht. Und die restliche EU ist allem Anschein nach bereit, ihm diesen Sieg zu gew&#xe4;hren. Niemand hat derzeit Interesse daran, neben dem Fl&#xfc;chtlingsdrama, der immer noch nicht ausgestandenen Eurokrise und dem Konflikt mit Russland auch noch die Wahrscheinlichkeit eines Brexit zu erh&#xf6;hen.&#xA;Zudem soll die &quot;Notbremse&quot; nicht nur den Briten, sondern allen EU-Staaten zur Verf&#xfc;gung stehen - was in manchen durchaus auf Zustimmung sto&#xdf;en d&#xfc;rfte, unter anderem in Deutschland. Auch die SPD hat zuletzt Einschr&#xe4;nkungen bei den Sozialleistungen f&#xfc;r EU-Ausl&#xe4;nder gefordert ; Kanzlerin Angela Merkel hat bereits ihre Sympathie signalisiert.&#xA;Doch es ist unsicher, ob der Plan zur Verhinderung des Brexit aufgeht. So waren die Reaktionen auf die vermeintliche Einigung &#xfc;ber die &quot;Notbremse&quot; in Gro&#xdf;britannien geteilt: Der &quot;Daily Telegraph&quot; jubelte, Cameron habe Tusk &quot;zu einer Konzession gezwungen&quot; und k&#xf6;nne nun zuversichtlich in das Referendum gehen, das bereits im Juni stattfinden k&#xf6;nnte.&#xA;Andere Bl&#xe4;tter wie die konservative &quot;Times&quot; sehen dagegen keinerlei Durchbruch, und Camerons Gegner lehnen die &quot;Notbremse&quot; w&#xfc;tend ab. Sie werde keinen Effekt auf die Einwandererzahlen haben, sagte etwa der konservative Abgeordnete Steve Baker, einer der f&#xfc;hrenden britischen Euroskeptiker. Das Ganze sei &quot;unglaublich&quot; und ein &quot;schlechter Witz&quot;. Insbesondere die Tatsache, dass London nicht selbst &#xfc;ber den Stopp von Sozialleistungen entscheiden, sondern diesen erst in Br&#xfc;ssel beantragen soll, st&#xf6;&#xdf;t den Kritikern &#xfc;bel auf.&#xA;Das wiederum n&#xe4;hrt die &#xc4;ngste vor dem, was in Br&#xfc;ssel als Worst-Case-Szenario gilt: Die EU macht Cameron weitreichende Zugest&#xe4;ndnisse, und am Ende stimmen die Briten trotzdem f&#xfc;r den Austritt. Obendrein k&#xf6;nnten Zugest&#xe4;ndnisse an die Briten Begehrlichkeiten in anderen L&#xe4;ndern wecken. So verlangt Cameron auch, von dem im EU-Vertrag festgeschriebenen &quot;immer engeren Zusammenwachsen&quot; der Union ausgenommen zu werden. Polens neue nationalkonservative Regierung, so hei&#xdf;t es in Br&#xfc;ssel, will diese Ausnahme jetzt auch.&#xA;Zusammengefasst: Die EU ist bereit, die Reformforderungen Gro&#xdf;britanniens in wichtigen Punkten zu erf&#xfc;llen, um einen Austritt des Landes beim kommenden Referendum zu verhindern. Dazu soll David Cameron in die Lage gebracht werden, sich als Gewinner harter Verhandlungen zu pr&#xe4;sentieren - weshalb nun ein Kampf inszeniert wird. Allerdings ist offen, ob die britischen W&#xe4;hler bei diesem Spiel mitspielen.&#xA;Zum Autor&#xA;"/>
  <RSS:Item title="Mangel an Unterk&#xfc;nften: Berlin will 10.000 Fl&#xfc;chtlinge in Hotels unterbringen" link="http://www.spiegel.de/politik/deutschland/fluechtlinge-in-berlin-senat-will-hotelzimmer-anmieten-a-1075142.html#ref=rss" description="Laut einem Zeitungsbericht plant Berlin Hotelanmietungen f&#xfc;r Fl&#xfc;chtlinge im gro&#xdf;en Stil. Volumen des Auftrags: 600 Millionen Euro f&#xfc;r mehrere Jahre." guid="http://www.spiegel.de/politik/deutschland/fluechtlinge-in-berlin-senat-will-hotelzimmer-anmieten-a-1075142.html" pubDate="2016-02-01T18:32:00.000+0100" channel="/1" author="" fulltext="Fl&#xfc;chtlinge in Berlin: Senat will Hotelzimmer anmieten&#xA;Mangel an Unterk&#xfc;nften: Berlin will 10.000 Fl&#xfc;chtlinge in Hotels unterbringen&#xA;Laut einem Zeitungsbericht plant Berlin Hotelanmietungen f&#xfc;r Fl&#xfc;chtlinge im gro&#xdf;en Stil. Volumen des Auftrags: 600 Millionen Euro f&#xfc;r mehrere Jahre.&#xA;imago/ Stefan Zeitz&#xA;Vorbild Hotel &quot;President&quot;: Wie in Sch&#xf6;neberg will der Senat weitere Hotels f&#xfc;r Fl&#xfc;chtlinge anmieten&#xA;Der Berliner Senat steht offenbar in Verhandlungen mit einer gro&#xdf;en Hotelkette &#xfc;ber die l&#xe4;ngerfristige Anmietung von 10.000 Hotelpl&#xe4;tzen f&#xfc;r Fl&#xfc;chtlinge. Das berichtet die &quot;Frankfurter Allgemeine Zeitung&quot; (FAZ). Demnach gehe es um 22 Hotels der Gesellschaft Grand City Hotels (GCH). F&#xfc;r die Hotelkette verhandele eine in London ans&#xe4;ssige Firma, die Hampton Holding Ltd., mit dem Berliner Senat.&#xA;Laut FAZ verlangt der Anbieter je Platz und Nacht eine Miete von 50 Euro, also etwa 1500 Euro im Monat und 18.000 Euro j&#xe4;hrlich. Auch ein &quot;All inclusive&quot;-Programm f&#xfc;r die Betreuung und Integration werde angeboten. Da der Senat dem Vernehmen nach Interesse an einer mehrj&#xe4;hrigen Laufzeit des Mietvertrags hat, liefe es auf ein Volumen von mindestens 600 Millionen Euro hinaus, sagte ein mit den Verhandlungen vertrauter Senatsbeamter der Zeitung. Er sehe die H&#xf6;he der Miete kritisch.&#xA;Die Hotels der Mittelklasse w&#xfc;rden teilweise unter den Namen Holiday Inn oder Wyndham betrieben. Zu den Objekten z&#xe4;hlen dem Bericht zufolge das Hotel Berlin Mitte, das Berlin City East und das City West. Eine Senatssprecherin sagte auf Anfrage der Zeitung, die Verhandlungen seien &quot;schwierig&quot;.&#xA;Sozialsenator Mario Czaja (CDU), der f&#xfc;r die Fl&#xfc;chtlingsunterbringung zust&#xe4;ndig ist, steht politisch unter Druck. Czaja wird auch f&#xfc;r die chaotischen Zust&#xe4;nde rund um das f&#xfc;r das Fl&#xfc;chtlingsmanagement zust&#xe4;ndige Landesamt f&#xfc;r Gesundheit und Soziales (Lageso) verantwortlich gemacht. Das Amt arbeitet seit 2015 bereits mit der Unternehmensberatung McKinsey zusammen. Mitte Januar wechselte einer der Berater an die Spitze der umstrittenen Beh&#xf6;rde.&#xA;In der Verwaltung sei das Verfahren umstritten, hei&#xdf;t es in der FAZ. Es sei die Frage aufgeworfen worden, ob hier gro&#xdf;e Deals ohne Ausschreibung vergeben werden sollen. Es w&#xe4;re nicht das erste Mal, dass in der Hauptstadt gr&#xf6;&#xdf;ere Hotels komplett in ein Fl&#xfc;chtlingsheim umgewandelt werden. Vor Kurzem etwa hat Berlin das ehemalige Best Western Hotel &quot;President&quot; in Sch&#xf6;neberg angemietet.&#xA;F&#xfc;r die 8100 Quadratmeter Fl&#xe4;che zahlt die Stadt eine Kaltmiete ohne Nebenkosten von 150.000 Euro im Monat. Das macht einen Quadratmeterpreis von 18,52 Euro. Fachleute halten in dieser Gegend in vergleichbaren Geb&#xe4;uden eine Nettokaltmiete von 9 bis 10 Euro f&#xfc;r angemessen.&#xA;AP&#xA;"/>
  <RSS:Item title="Nach Mart&#xed;nez-Verletzung: Bayern holt Tasci aus Moskau" link="http://www.spiegel.de/sport/fussball/bundesliga-bayern-holt-serdar-tasci-aus-moskau-a-1075149.html#ref=rss" description="Die verletzungsgeplagten Bayern verpflichten Serdar Tasci f&#xfc;r die Abwehr. Der ehemalige Nationalspieler wechselt auf Leihbasis zum Rekordmeister und darf auch in der Champions League auflaufen." guid="http://www.spiegel.de/sport/fussball/bundesliga-bayern-holt-serdar-tasci-aus-moskau-a-1075149.html" pubDate="2016-02-01T18:26:00.000+0100" channel="/1" author="" fulltext="Bundesliga: Bayern holt Serdar Tasci aus Moskau&#xA;Nach Mart&#xed;nez-Verletzung: Bayern holt Tasci aus Moskau&#xA;Die verletzungsgeplagten Bayern verpflichten Serdar Tasci f&#xfc;r die Abwehr. Der ehemalige Nationalspieler wechselt auf Leihbasis zum Rekordmeister und darf auch in der Champions League auflaufen.&#xA;imago&#xA;Ex-Nationalspieler Tasci: Leihgesch&#xe4;ft mit dem FC Bayern&#xA;Der FC Bayern M&#xfc;nchen hat auf den personellen Notstand in der Abwehr reagiert und Serdar Tasci verpflichtet. Der Tabellenf&#xfc;hrer der Bundesliga leiht den 14-maligen Nationalspieler bis zum Saisonende vom russischen Spitzenklub Spartak Moskau aus. Zudem sicherte sich der Verein eine Kaufoption.&#xA;Die Leihgeb&#xfc;hr f&#xfc;r den 28-j&#xe4;hrigen Ex-Stuttgarter betr&#xe4;gt angeblich 2,5 Millionen Euro. Tasci ist in der Champions League spielberechtigt und erf&#xfc;llt damit das wichtigste Kriterium.&#xA;&quot;Wir sind froh, dass wir kurzfristig die M&#xf6;glichkeit bekommen haben, einen Spieler wie Serdar Tasci zum FC Bayern zu holen&quot;, sagte Sportvorstand Matthias Sammer . &quot;Er ist in der Lage, uns mit seiner Qualit&#xe4;t und Erfahrung sofort zu helfen.&quot; Tasci selbst erkl&#xe4;rte nach seiner Vertragsunterschrift: &quot;Ich f&#xfc;hle mich sehr gut und freue mich riesig auf die Herausforderung. Ich hoffe, dass ich der Mannschaft weiterhelfen kann.&quot;&#xA;Die Bayern reagierten damit entgegen aller Beteuerungen auf die Probleme in der Innenverteidigung. Weltmeister J&#xe9;r&#xf4;me Boateng steht wegen eines Muskelb&#xfc;ndelriss im Adduktorenbereich drei Monate nicht zur Verf&#xfc;gung, auch Javi Mart&#xed;nez f&#xe4;llt mit neuerlichen Beschwerden an der Patellasehne einige Wochen aus. Zudem ist Medhi Benatia noch nicht fit.&#xA;Vorstandschef Karl-Heinz Rummenigge hatte noch am Sonntag nach dem 2:0-Erfolg gegen 1899 Hoffenheim erkl&#xe4;rt, dass die Bayern auf dem Transfermarkt nicht mehr aktiv werden wollen. &quot;Qualit&#xe4;t ist nicht auf dem Markt, es gibt keine guten Spieler&quot;, sagte er. Daher sei eine Verpflichtung &quot;ausgeschlossen&quot;. Keine 24 Stunden sp&#xe4;ter nahmen die M&#xfc;nchner Tasci unter Vertrag.&#xA;Der Abwehrspieler war im Sommer 2013 vom Bundesligisten VfB Stuttgart f&#xfc;r vier Millionen Euro zu Spartak gewechselt. Tasci stand in der laufenden Saison in 16 von 18 Ligaspielen in der Startelf des Tabellenvierten der Premier Liga. In der Bundesliga absolvierte er 181 Spiele (neun Tore). F&#xfc;r das DFB -Team kam er auch bei der WM 2010 in S&#xfc;dafrika zum Einsatz. Sein bislang letztes L&#xe4;nderspiel liegt aber schon &#xfc;ber f&#xfc;nf Jahre zur&#xfc;ck.&#xA;bam/sid&#xA;"/>
  <RSS:Item title="Ein- und Zwei-Cent-M&#xfc;nzen: So schafft Kleve&#xa0;das Kleingeld ab" link="http://www.spiegel.de/wirtschaft/service/kleve-schafft-das-kleingeld-ab-a-1075119.html#ref=rss" description="Die Kassen sollen leerer werden: Ab heute verbannen Einzelh&#xe4;ndler im nordrhein-westf&#xe4;lischen Kleve Ein- und Zwei-Cent-M&#xfc;nzen aus ihren Gesch&#xe4;ften. Die ersten Erfahrungen sind positiv." guid="http://www.spiegel.de/wirtschaft/service/kleve-schafft-das-kleingeld-ab-a-1075119.html" pubDate="2016-02-01T16:58:00.000+0100" channel="/1" author="" fulltext="Kleve schafft das Kleingeld ab&#xA;Ein- und Zwei-Cent-M&#xfc;nzen: So schafft Kleve&#xa0;das Kleingeld ab&#xA;DPA&#xA;Die Kassen sollen leerer werden: Ab heute verbannen Einzelh&#xe4;ndler im nordrhein-westf&#xe4;lischen Kleve Ein- und Zwei-Cent-M&#xfc;nzen aus ihren Gesch&#xe4;ften. Die ersten Erfahrungen sind positiv.&#xA;Eigentlich kostet der K&#xe4;se 5,12 Euro, doch Verk&#xe4;uferin Marike van Es rundet ganz selbstverst&#xe4;ndlich ab. Die Kundin Emmi Berbers muss nur 5,10 Euro bezahlen. W&#xe4;re das St&#xfc;ck der Sorte &quot;Franziskaner&quot; nur einen Hauch gr&#xf6;&#xdf;er gewesen, so h&#xe4;tte die K&#xe4;seliebhaberin 5,15 Euro gezahlt. Auf- oder Abrunden - das tut in Kleve neuerdings nicht nur der K&#xe4;seh&#xe4;ndler. Auch die Metzgerei schr&#xe4;g gegen&#xfc;ber, die Apotheke ein paar Schritte weiter und viele andere Gesch&#xe4;fte in der niederrheinischen Stadt sind das Geklimper mit den Ein- und Zwei-Cent-St&#xfc;cken leid.&#xA;Der H&#xe4;ndlerzusammenschluss Klever City Netzwerk hat mehr als 800 H&#xe4;ndler in der 50.000-Einwohner-Stadt angeschrieben und aufgefordert, ab dem 1. Februar auf die kleinen Kupferm&#xfc;nzen zu verzichten und stattdessen auf 5-Cent-Betr&#xe4;ge auf- oder abzurunden. Vorbild sind die benachbarten Niederlande, wo das schon seit Jahren &#xfc;blich ist. In Deutschland ist Kleve nach Angaben des Handelsverbands Deutschland (HDE) die erste Stadt, die so etwas macht.&#xA;Die Abwicklung der Zahlvorg&#xe4;nge mit Kleingeld sei einfach zu teuer geworden, begr&#xfc;ndet das Netzwerk den Vorsto&#xdf;. Ein Grund daf&#xfc;r ist, dass die Sparkasse Kleve neuerdings Geb&#xfc;hren f&#xfc;r die Beschaffung und Annahme von M&#xfc;nzrollen verlangt. Ein- oder Zwei-Cent-Rollen (jeweils 50 St&#xfc;ck) kosten laut Sparkassen-Vorstand Wilfried R&#xf6;th seit Dezember 30 Cent. Wer die kleinen M&#xfc;nzen einzahlt, muss pro Rolle sogar 50 Cent auf den Tisch legen.&#xA;Rund 50 H&#xe4;ndler sind dabei&#xA;Diese Kosten g&#xe4;ben die H&#xe4;ndler teils an die Kunden weiter, sagt das City Netzwerk. Eine Abschaffung des Kleingelds habe aber auch f&#xfc;r die Banken selbst Vorteile. Laut dem H&#xe4;ndlerverbund sch&#xe4;tzen niederl&#xe4;ndische Banken, dass sie dadurch pro Jahr mehr als 30 Millionen Euro sparen. Deshalb hofft etwa Sparkassen-Vorstand R&#xf6;th, dass sich die Praxis auch hierzulande durchsetzt.&#xA;Die Teilnahme an der neuen Initiative ist f&#xfc;r H&#xe4;ndler und Konsumenten freiwillig. Rund 50 H&#xe4;ndler seien vom ersten Tag an dabei, teilte das Netzwerk mit. Gro&#xdf;e H&#xe4;ndler wie Kaufhof, Douglas oder Aldi machen allerdings nicht mit.&#xA;Wer als Kunde mit dem Runden nicht einverstanden ist, hat einen Anspruch darauf, sein R&#xfc;ckgeld auf den Cent genau herauszubekommen. Und auch bezahlen kann man weiterhin mit kleinen M&#xfc;nzen. Doch scheint dies - zumindest in Kleve - eher die Ausnahme zu sein.&#xA;Christof Dammers vom Sportgesch&#xe4;ft Intersport trieb in den vergangenen Wochen die Sorge um, die Aktion k&#xf6;nne Kunden vergraulen. &quot;Wir haben die Kunden darum schon im Vorfeld befragt&quot;, erz&#xe4;hlt er. &quot;Wir haben keinen gefunden, der dagegen war.&quot; Auch K&#xe4;se-K&#xe4;uferin Frau Berbers ist ein Fan des Angebots: &quot;Ich finde das gut - egal ob auf- oder abgerundet wird.&quot; Das vereinfache den Einkauf.&#xA;fml/dpa/AFP&#xA;"/>
  <RSS:Item title="Trotz Schusswaffen-Forderung: Verfassungsschutz h&#xe4;lt AfD f&#xfc;r ungef&#xe4;hrlich" link="http://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-haelt-partei-fuer-ungefaehrlich-a-1075128.html#ref=rss" description="Muss sich der Geheimdienst mit der AfD befassen? Politiker fordern dies, doch der Verfassungsschutz winkt ab. Kritischer ist das Kinderhilfswerk: Es wirft der Partei Volksverhetzung vor." guid="http://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-haelt-partei-fuer-ungefaehrlich-a-1075128.html" pubDate="2016-02-01T16:55:00.000+0100" channel="/1" author="" fulltext="AfD: Verfassungsschutz h&#xe4;lt Partei f&#xfc;r ungef&#xe4;hrlich&#xA;Trotz Schusswaffen-Forderung: Verfassungsschutz h&#xe4;lt AfD f&#xfc;r ungef&#xe4;hrlich&#xA;DPA&#xA;Verfassungsschutz zur AfD: Es gilt die Einsch&#xe4;tzung von November&#xA;Muss sich der Geheimdienst mit der AfD befassen? Politiker fordern dies, doch der Verfassungsschutz winkt ab. Kritischer ist das Kinderhilfswerk: Es wirft der Partei Volksverhetzung vor.&#xA;F&#xfc;r Verfassungsschutz und Bundesregierung ist eine geheimdienstliche Beobachtung der Partei Alternative f&#xfc;r Deutschland (AfD) kein Thema - trotz umstrittener &#xc4;u&#xdf;erungen der Rechtspopulisten zum Schusswaffeneinsatz gegen Fl&#xfc;chtlinge.&#xA;Wie ein Sprecher des Innenministeriums sagte, entscheide der Verfassungsschutz &#xfc;ber die Beobachtung radikaler Umtriebe in eigener Verantwortung. Eine Sprecherin des Bundesamts f&#xfc;r Verfassungsschutz verwies auf die Einsch&#xe4;tzung von Beh&#xf6;rdenchef Hans-Georg Maa&#xdf;en von Mitte November. Demnach gelte weiterhin, dass Maa&#xdf;en gesagt habe, die AfD werde nicht als extremistisch eingesch&#xe4;tzt und stelle keine Gefahr f&#xfc;r die freiheitliche demokratische Grundordnung dar.&#xA;Am Sonntag hatte SPD-Chef und Vizekanzler Sigmar Gabriel verlangt, der Verfassungsschutz solle die AfD beobachten . Die Partei liegt sechs Wochen vor den Landtagswahlen in Baden-W&#xfc;rttemberg, Sachsen-Anhalt und Rheinland-Pfalz in Umfragen bundesweit zwischen 10 und 13 Prozent.&#xA;Anlass f&#xfc;r Gabriels Forderung waren &#xc4;u&#xdf;erungen von AfD-Chefin Frauke Petry am Wochenende, Polizisten m&#xfc;ssten im Notfall auf Fl&#xfc;chtlinge schie&#xdf;en. Die Polizei m&#xfc;sse illegale Grenz&#xfc;bertritte verhindern und dabei &quot;notfalls auch von der Schusswaffe Gebrauch machen&quot;. Auch die Berliner AfD-Vorsitzende Beatrix von Storch hatte auf die Frage, ob auf Frauen und Kinder geschossen werden solle, bei Facebook zun&#xe4;chst mit &quot;Ja&quot; geantwortet. Sp&#xe4;ter schr&#xe4;nkte sie ein, nur das Schie&#xdf;en auf Frauen sei notfalls in Ordnung .&#xA;Das deutsche Kinderhilfswerk forderte die Staatsanwaltschaft auf, gegen Storch Ermittlungen wegen Volksverhetzung einzuleiten. &quot;Sollen zuk&#xfc;nftig Frauen mit Kindern auf dem Arm an der Grenze erschossen werden und die Kinder dann von den Grenzsch&#xfc;tzern in Obhut genommen werden?&quot;, fragte der Pr&#xe4;sident des Deutschen Kinderhilfswerks, Thomas Kr&#xfc;ger.&#xA;Andere AfD-Vertreter bem&#xfc;hten sich am Montag um Schadensbegrenzung. Petrys Stellvertreter Alexander Gauland sagte, &quot;gezieltes Schie&#xdf;en auf Menschen&quot; komme f&#xfc;r die AfD nicht infrage . Die Bundespolizei m&#xfc;sse andere M&#xf6;glichkeiten haben.&#xA;Dazu sagte der Vorsitzende der Bundespolizeigewerkschaft, Ernst G. Walter, die Bundespolizei werde selbstverst&#xe4;ndlich keine Schusswaffen gegen Fl&#xfc;chtlinge einsetzen. Diese seien ja keine Straft&#xe4;ter. &quot;Das steht weder im Gesetz, noch ist das in irgendeiner Form rechtlich haltbar.&quot; &#xc4;hnlich &#xe4;u&#xdf;erte sich ein Sprecher des Innenministeriums.&#xA;cht/dpa&#xA;"/>
  <RSS:Item title="Angriffe auf Fl&#xfc;chtlinge in Sachsen: Polizeipr&#xe4;sident warnt vor Pogromstimmung" link="http://www.spiegel.de/politik/deutschland/sachsen-polizei-warnt-vor-pogromstimmung-a-1075096.html#ref=rss" description="&quot;Das kriegt eine kreuzgef&#xe4;hrliche Intensit&#xe4;t&quot;: In Sachsen haben Unbekannte binnen kurzer Zeit vier Fl&#xfc;chtlingsunterk&#xfc;nfte angegriffen. Die Polizei ist alarmiert." guid="http://www.spiegel.de/politik/deutschland/sachsen-polizei-warnt-vor-pogromstimmung-a-1075096.html" pubDate="2016-02-01T15:39:00.000+0100" channel="/1" author="" fulltext="Sachsen: Polizei-Chef Bernd Merbitz warnt vor Pogromstimmung gegen Fl&#xfc;chtlinge&#xA;Angriffe auf Fl&#xfc;chtlinge in Sachsen: Polizeipr&#xe4;sident warnt vor Pogromstimmung&#xA;DPA&#xA;Leipziger Polizeipr&#xe4;sident Merbitz: &quot;Ich mache mir gro&#xdf;e Sorgen&quot;&#xA;&quot;Das kriegt eine kreuzgef&#xe4;hrliche Intensit&#xe4;t&quot;: In Sachsen haben Unbekannte binnen kurzer Zeit vier Fl&#xfc;chtlingsunterk&#xfc;nfte angegriffen. Die Polizei ist alarmiert.&#xA;Herrscht in Sachsen Pogromstimmung gegen Asylsuchende? Von dieser Gefahr spricht der Leipziger Polizeipr&#xe4;sident Bernd Merbitz. In der Stadt hatte es am Freitag und am Samstag zwei gezielte Angriffe auf Asylbewerberunterk&#xfc;nfte gegeben.&#xA;In Leipzig-Holzhausen kippte ein unbekannter T&#xe4;ter in der Nacht zum Samstag brennbare Fl&#xfc;ssigkeit in mehreren Stockwerken und im Keller eines Fl&#xfc;chtlingsheims aus. Er entz&#xfc;ndete das Gemisch am Eingang, das Feuer erlosch noch auf der Fu&#xdf;matte. Am Samstagabend versuchten vier bis sieben Unbekannte in Leipzig-Meusdorf, einen selbstgebauten Sprengsatz vor einer noch unbewohnten Unterkunft zu z&#xfc;nden, was aber misslang.&#xA;Au&#xdf;erdem griffen Unbekannte in Grimma und in Chemnitz am Freitag und am Samstagabend Unterk&#xfc;nfte mit Steinen an und besch&#xe4;digten Fenster. Das Asylbewerberheim in Grimma ist bereits bewohnt. Verletzt wurde niemand.&#xA;Staatsschutz geht von fremdenfeindlichem Hintergrund aus&#xA;Zu den F&#xe4;llen sagte Leipzigs Polizeipr&#xe4;sident Merbitz der &quot;Leipziger Volkszeitung&quot; (LVZ), er mache sich &quot;gro&#xdf;e Sorgen&quot;. Man steuere &quot;auf eine Situation zu, in der gewaltbereite Stimmungsmacher die Angst der Menschen bewusst nutzen, um Hysterie gegen die Asylpolitik zu sch&#xfc;ren und Gewalt gegen die Fl&#xfc;chtlinge zu rechtfertigen&quot;. In ganz Sachsen herrsche &quot;eine Pogromstimmung, die eine kreuzgef&#xe4;hrliche Intensit&#xe4;t bekommt&quot;.&#xA;Der Staatsschutz, der die Ermittlungen in allen vier F&#xe4;llen &#xfc;bernommen hat, geht von einem fremdenfeindlichen Hintergrund aus. &quot;In drei F&#xe4;llen wird wegen Sachbesch&#xe4;digung ermittelt, in einem Fall wurde Anzeige wegen des Herbeif&#xfc;hrens einer Sprengstoffexplosion aufgenommen&quot;, teilte das Operative Abwehrzentrum (OAZ) mit. Die Polizei sucht nach Zeugen der Vorf&#xe4;lle, die teils erst am Montag bekannt gemacht wurden.&#xA;&#xdc;bergriffe in Deutschland 2015&#xA;"/>
  <RSS:Item title="W&#xe4;hrungskrieg: Hedgefonds r&#xfc;sten zum Angriff auf den Yuan" link="http://www.spiegel.de/wirtschaft/unternehmen/china-hedgefonds-starten-waehrungskrieg-gegen-den-yuan-a-1075044.html#ref=rss" description="Chinas Wirtschaft steckt in der Krise, Spekulanten wittern ihre Chance: Gro&#xdf;e Hedgefonds beginnen offenbar damit, im gro&#xdf;en Stil gegen den Yuan zu wetten. Doch die Volksrepublik wehrt sich." guid="http://www.spiegel.de/wirtschaft/unternehmen/china-hedgefonds-starten-waehrungskrieg-gegen-den-yuan-a-1075044.html" pubDate="2016-02-01T15:30:00.000+0100" channel="/1" author="" fulltext="China: Hedgefonds starten W&#xe4;hrungskrieg gegen den Yuan&#xA;W&#xe4;hrungskrieg: Hedgefonds r&#xfc;sten zum Angriff auf den Yuan&#xA;REUTERS&#xA;Fang die 100-Yuan-Note: Hedgefonds wollen den Yuan kleinkriegen&#xA;Chinas Wirtschaft steckt in der Krise, Spekulanten wittern ihre Chance: Gro&#xdf;e Hedgefonds beginnen offenbar damit, im gro&#xdf;en Stil gegen den Yuan zu wetten. Doch die Volksrepublik wehrt sich.&#xA;Wenig Zeit? Am Textende gibt's eine Zusammenfassung.&#xA;Kyle Bass muss sich ziemlich sicher sein: Sein Hedgefonds Hayman Capital Management habe den gr&#xf6;&#xdf;ten Teil seiner Investments aufgel&#xf6;st, schreibt das &quot;Wall Street Journal&quot;.&#xA;Aktienpakete, Rohstoffe, Rentenpapiere - alles habe der US-Fondsmanager verkauft, um eine gigantische Wette einzugehen. Rund 85 Prozent des gesamten Hedgefonds-Kapitals sind der Zeitung zufolge jetzt in Gesch&#xe4;fte investiert, die auf eine Abwertung der chinesischen W&#xe4;hrung Yuan und des Hongkong-Dollars setzen - so genannte Short-Positionen.&#xA;Bass hat sich vor Jahren mit Wetten gegen den US-Immobilienmarkt einen Namen gemacht - und verdiente damals gesch&#xe4;tzte 500 Millionen Dollar. Jetzt glaubt der Hedgefondsmanager aus Texas, dass der Yuan bis in den kommenden drei Jahren um bis zu 40 Prozent fallen wird: &quot;Wenn wir &#xfc;ber das Ausma&#xdf; sprechen wollen&quot;, zitiert die Zeitung Bass, &quot;dann ist dies viel gr&#xf6;&#xdf;er als die US-Subprime-Krise.&quot;&#xA;Offenbar sehen das eine ganze Reihe kapitalstarker Hedgefonds genauso. Dem Bericht zufolge besitzt auch Greenlight Capital, die 2008 erfolgreich auf den Absturz der US-Bank Lehman Brothers gewettet hatte, Short-Optionen, die sich bei einer Schw&#xe4;che der chinesischen W&#xe4;hrung auszahlen. Auch die milliardenschweren Fondsmanager Stanley Druckenmiller und David Tepper haben sich offenbar mit ihrem Privatkapital gegen den Yuan positioniert.&#xA;REUTERS&#xA;Hedgefonds-Manager Kyle Bass: Wetten auf eine Yuan-Abwertung&#xA;Finanzinvestor George Soros attackiert China&#xA;Die Wetten sind so nachvollziehbar wie riskant. Der Yuan steht tats&#xe4;chlich unter Druck: Die chinesische Wirtschaft w&#xe4;chst so langsam wie seit einem Vierteljahrhundert nicht mehr , die Kurse an den B&#xf6;rsen der Volkswirtschaft fahren Achterbahn und das Kapital flie&#xdf;t immer schneller ins Ausland ab. Hayman Capital begann seine Short-Positionen im vergangenen Jahr aufzubauen, nachdem der Hedgefonds das chinesische Bankensystem analysiert und die schnell steigende Verschuldung als Gefahr erkannte. Die chinesische Zentralbank werde die Banken des Landes bald mit vielen Milliarden rekapitalisieren m&#xfc;ssen, so die Einsch&#xe4;tzung.&#xA;REUTERS&#xA;W&#xe4;hrungsspekulant Soros (Archivbild): &quot;Eine harte Landung ist unausweichlich&quot;&#xA;Neben den besorgniserregenden Daten d&#xfc;rften aber auch die Aussagen des legend&#xe4;ren Investors George Soros f&#xfc;r die Anti-Yuan-Stimmung gesorgt haben. Im September 1992 hatte der heute 85-J&#xe4;hrige gegen das britische Pfund gewettet - und mit seinem riskanten Spiel trotz heftiger Gegenwehr der englischen Notenbank ungef&#xe4;hr eine Milliarde Dollar verdient. Jetzt attackiert er China.&#xA;Wie schlecht Soros derzeit &#xfc;ber die chinesische Wirtschaft spricht, lie&#xdf; sich k&#xfc;rzlich beim Weltwirtschaftsforum in Davos beobachten. Dort empfing Soros zum Abendessen, um die Lage der Welt in d&#xfc;steren Farben zu malen. Bei der Weltfinanzkrise 2008 seien die Subprime-Immobilienkredite der Ausgangspunkt gewesen, sagte Soros. &quot;Diesmal ist China die Ursache.&quot; Die Unternehmen des Landes seien &#xfc;berschuldet, die Wirtschaft stecke in einer Deflation - also einer Spirale fallender L&#xf6;hne und Preise - und China exportiere diese Probleme in die ganze Welt. &quot;Das hier ist ernst&quot;, orakelte Soros. &quot;Eine harte Landung ist unausweichlich.&quot;&#xA;Kommt die selbsterf&#xfc;llende Prophezeiung?&#xA;Allerdings gibt es einen wesentlichen Unterschied zu Soros' Wette gegen das Pfund vor einem Vierteljahrhundert: Der Gegner ist stark und entschlossen. In der vergangenen Woche warnte das kommunistische Parteiblatt &quot;Renmin Ribao&quot; den Investor vor einem Krieg gegen den Yuan. Die &#xdc;berschrift: &quot;Kriegserkl&#xe4;rung gegen die chinesische W&#xe4;hrung? Ha, ha!&quot;&#xA;Die chinesische Zentralbank verf&#xfc;gt &#xfc;ber Devisenreserven von rund 3300 Milliarden Dollar - und sie d&#xfc;rfte sie einsetzen. St&#xf6;&#xdf;t sie Teile davon ab, schw&#xe4;cht das den Dollar und st&#xe4;rkt die heimische W&#xe4;hrung. Allerdings hat sie dies bereits getan: In den vergangenen anderthalb Jahren sind die Reserven bereits um rund 700 Milliarden Dollar geschrumpft - und die Hedgefonds haben noch mehr Wetten gegen den Yuan abgeschlossen.&#xA;Vielleicht ist es eine Art Soros-Effekt, der die chinesische Regierung unter Druck setzt. Folgen nur gen&#xfc;gend Finanzinvestoren dem legend&#xe4;ren Investor, k&#xf6;nnte das den Yuan zus&#xe4;tzlich unter Druck setzen - eine selbsterf&#xfc;llende Prophezeiung.&#xA;Zusammengefasst: Chinas Wirtschaftsprobleme ziehen Spekulanten an. US-Hedgefonds wetten auf eine Abwertung der chinesischen W&#xe4;hrung Yuan - vermutlich auch, weil Starinvestor George Soros vorangeht. Allerdings hat die chinesische Zentralbank derzeit noch ausreichend Devisenreserven f&#xfc;r St&#xfc;tzungsk&#xe4;ufe.&#xA;nck&#xA;"/>
  <RSS:Image url="http://newsfeed.zeit.de/" title="ZEIT ONLINE | Nachrichten, Hintergr&#xfc;nde und Debatten"/>
  <RSS:Channel title="ZEIT ONLINE | Nachrichten, Hintergr&#xfc;nde und Debatten" link="http://newsfeed.zeit.de/" description="Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT ONLINE. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT.de. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie bei der ZEIT. Aktuelle Nachrichten, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport &#x2013; die ZEIT. Aktuelle News, Kommentare, Analysen und Hintergrundberichte aus Politik, Wirtschaft, Gesellschaft, Wissen, Kultur und Sport lesen Sie auf ZEIT ONLINE." copyright="Copyright &#xa9; 2016, ZEIT ONLINE GmbH" managingEditor="online-cr.zeit.de (Chefredaktion ZEIT ONLINE)"/>
  <RSS:Item title="Fl&#xfc;chtlingskrise: Bis einer heult" link="http://www.zeit.de/2016/05/fluechtlingskrise-hamburg-buerger-rathaus-debatte" description="&lt;a href=&quot;http://www.zeit.de/2016/05/fluechtlingskrise-hamburg-buerger-rathaus-debatte&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/hamburg/stadtleben/2016-02/plenarsaal/wide__148x84&quot;>&lt;/a> In der Fl&#xfc;chtlingskrise verlieren viele in der Stadt die Nerven. Jetzt sogar in der B&#xfc;rgerschaft: Hamburgs politische Debatte erreicht Kindergarten-Niveau." guid="http://www.zeit.de/2016/05/fluechtlingskrise-hamburg-buerger-rathaus-debatte" pubDate="2016-02-02T14:31:53.000+0100" channel="/22" author="ZEIT ONLINE: politik-wirtschaft - Oliver Hollenstein" fulltext="Seite 2 &#x2014; Die Show ist wichtiger als der tats&#xe4;chliche Streit&#xA;Menschenverachtend sei der Hass, Abgeordnete w&#xfc;rden angefeindet, als       unf&#xe4;hig, dumm, verlogen dargestellt, das Parlament d&#xfc;rfe sich davon keinesfalls einsch&#xfc;chtern       lassen. Mit diesen Worten er&#xf6;ffnet B&#xfc;rgerschaftspr&#xe4;sidentin Carola Veit (SPD) am Mittwoch vor zwei Wochen eine denkw&#xfc;rdige B&#xfc;rgerschaftssitzung. Dann richtet sie einen Appell an ihre       Kollegen: &quot;Die Menschen in unserer Stadt erwarten von uns Antworten auf die dr&#xe4;ngendsten       aktuellen Fragen.&quot; Gemeinsam m&#xfc;sse das Parlament um L&#xf6;sungen ringen in &quot;W&#xfc;rde und Ernst im       Umgang mit der eigenen Rolle&quot;.&#xA;Doch mit der W&#xfc;rde ist es dann schnell vorbei . 80 Minuten lang geht es nach Carola Veits Mahnung um die &#xdc;bergriffe in der Silvesternacht &#x2013; und wie.&#xA;Immer zorniger werden die Reden, immer heftiger die St&#xf6;rversuche von den B&#xe4;nken, phasenweise erinnert das Spektakel eher an das Gekeife einer Facebook-Debatte als an eine politische Auseinandersetzung. Die Abgeordneten werfen einander vor, unsachlich zu sein, die Vorf&#xe4;lle politisch auszunutzen, zu l&#xfc;gen oder gar Verh&#xe4;ltnisse wie zum Ende der Weimarer Republik herbeizuf&#xfc;hren. Mit jeder Minute wird das Geschrei lauter, mit hochroten K&#xf6;pfen br&#xfc;llen Politiker in den Saal, unterbrechen sich, beschimpfen sich. Noch Tage sp&#xe4;ter werden Politikerinnen bei der Nachbetrachtung dieser Sitzung mit den Tr&#xe4;nen k&#xe4;mpfen.&#xA;Und SPD-Fraktionschef Andreas Dressel wird sagen: Man habe &quot;nach drau&#xdf;en schon eher das Bild eines Kindergartens vermittelt&quot;.&#xA;Die Stimmung in der Stadt ist aufgeheizt &#x2013; und jetzt auch in der B&#xfc;rgerschaft. Dort geben sich viele Abgeordnete inzwischen kaum noch M&#xfc;he, professionell Ruhe zu bewahren. Aber was hei&#xdf;t es f&#xfc;r die politische Kultur einer Stadt, wenn sich Druck in einem solchen Ma&#xdf;e auf die B&#xfc;rgerschaft &#xfc;bertr&#xe4;gt?&#xA;Dieser Artikel stammt aus dem Hamburg-Teil der ZEIT Nr. 5 vom 28.1.2016. Sie finden diese Seiten jede Woche auch in der digitalen ZEIT. Die aktuelle ZEIT k&#xf6;nnen Sie am Kiosk oder hier erwerben.&#xA;Seit Monaten schon klagen Politiker, &#xfc;ber immer &#xfc;blere Beleidigungen, harsche Mails, sogar Morddrohungen. Seit den &#xdc;bergriffen an Silvester ist der Ton noch sch&#xe4;rfer geworden. Laufend werden die Abgeordneten in sozialen Medien als Teil eines angeblich korrupten Systems beschimpft und pers&#xf6;nlich beleidigt. Viele geben den Druck inzwischen in der B&#xfc;rgerschaft weiter &#x2013; und schimpfen laut mit. &quot;Wir Abgeordneten sind genauso emotionalisiert wie viele Hamburger&quot;, sagt B&#xfc;rgerschaftspr&#xe4;sidentin Carola Veit. &quot;Das &#xfc;bertr&#xe4;gt sich nat&#xfc;rlich auf unsere Debatten.&quot;&#xA;Wohin das f&#xfc;hrt, konnte man an jenem Mittwoch beobachten: Die CDU wollte den zur&#xfc;ckgetretenen Innensenator Michael Neumann (SPD) und die Innenpolitik des Senats kritisieren, schickte sechs Redner mit immer neuen Thesen nach vorn ans Pult. SPD und Gr&#xfc;ne verweigerten sich der Debatte, beschr&#xe4;nkten sich eine Stunde lang nur auf Zwischenrufe, weil die CDU verhindert hatte, dass der neue Innensenator Andy Grote , SPD, zu den Vorw&#xfc;rfen Stellung nehmen konnte. Die AfD wetterte gegen die Bundeskanzlerin.&#xA;Ein ernsthafter Streit um die Ursachen der Silvestervorf&#xe4;lle? Vorschl&#xe4;ge, wie solche Taten k&#xfc;nftig zu verhindern sind? Fehlanzeige.&#xA;M&#xfc;sste das Parlament nicht gerade in dieser Situation Souver&#xe4;nit&#xe4;t ausstrahlen? W&#xe4;re es nicht Aufgabe von Politik, dem bisweilen irrationalen Gemenge aus Angst, Ohnmacht und Wut rationale Analysen und Vorschl&#xe4;ge entgegenzustellen? &quot;Wir sind mehr Abbild der Gesellschaft als Vorbild&quot;, sagt CDU-Fraktionschef Andr&#xe9; Trepoll. &quot;Alle Abgeordneten sind momentan angegriffener und d&#xfc;nnh&#xe4;utiger. Aber positiv gewendet kann man sagen: Wir nehmen die Diskussionen auf, die in der Stadt auch gef&#xfc;hrt werden.&quot;&#xA;Elbvertiefung&#xA;Jeden Tag wissen, was in Hamburg wichtig ist. Relevant und pr&#xe4;gnant. Pers&#xf6;nlich und pointiert. Elbvertiefung ist der neue t&#xe4;gliche Newsletter der ZEIT f&#xfc;r Hamburg.&#xA;Ich bin mit der Datenschutzerkl&#xe4;rung einverstanden.&#xA;Negativ gewendet k&#xf6;nnte man auch sagen: Die B&#xfc;rgerschaft ist zum Teil des Problems geworden. Die Abgeordneten lassen sich von au&#xdf;erparlamentarischen Wutwellen mitrei&#xdf;en und geben der Wut damit neue Nahrung. Nicht die Analysen werden sch&#xe4;rfer, sondern nur die Attacken.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Brexit: Tusk und Cameron einigen sich auf EU-Reform" link="http://www.zeit.de/politik/ausland/2016-02/eu-brexit-reform-cameron-tusk" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/eu-brexit-reform-cameron-tusk&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/2016-02/eu-tusk-cameron/wide__148x84&quot;>&lt;/a> Die EU will nun auch offiziell auf David Camerons Reformw&#xfc;nsche reagieren, um einen Brexit zu verhindern. Die Grundwerte der Union sollen jedoch nicht ver&#xe4;ndert werden." guid="http://www.zeit.de/politik/ausland/2016-02/eu-brexit-reform-cameron-tusk" pubDate="2016-02-02T14:00:37.000+0100" channel="/22" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Brexit : Tusk und Cameron einigen sich auf EU-Reform&#xA;Die EU will nun auch offiziell auf David Camerons Reformw&#xfc;nsche reagieren, um einen Brexit zu verhindern. Die Grundwerte der Union sollen jedoch nicht ver&#xe4;ndert werden.&#xA;2. Februar 2016, 14:00 Uhr&#xA;Quelle: DPA, AFP, StD 31 Kommentare&#xA;Donald Tusk (rechts) zusammen mit David Cameron vor dem Beginn ihrer Verhandlungen &#xfc;ber m&#xf6;gliche Reformen der EU &#xa9; Eric Vidal/AFP/Getty Images&#xA;Die EU will Gro&#xdf;britannien weitere Ausnahmen und Sonderregelungen zugestehen, um einen Austritt des Landes aus der Europ&#xe4;ischen Union, den sogenannten Brexit, zu verhindern. Dazu geh&#xf6;rt eine &quot;Notbremse&quot;, die ein Beschr&#xe4;nken von bestimmten Sozialleistungen f&#xfc;r zugewanderte EU-B&#xfc;rger erlauben soll, teilte der Pr&#xe4;sident des Europ&#xe4;ischen Rates, Donald Tusk, in Br&#xfc;ssel mit.&#xA;F&#xfc;r dieses Entgegenkommen sollen die EU-Vertr&#xe4;ge jedoch nicht ge&#xe4;ndert werden. So sollen die vier wesentlichen Freiheiten der EU &#x2013; freier Verkehr von B&#xfc;rgern, Waren, Kapital und Dienstleistungen &#x2013; nicht eingeschr&#xe4;nkt werden.&#xA;Tusk reagierte damit nach wochenlangen Verhandlungen offiziell auf Forderungen des konservativen britischen Premiers David Cameron. Dieser will seine Landsleute m&#xf6;glicherweise noch in diesem Jahr &#xfc;ber den Verbleib in der EU abstimmen lassen. Falls die Abstimmung scheitern sollte, k&#xe4;me es zum Brexit. Noch ist aber weder die genaue Fragestellung f&#xfc;r ein Referendum noch ein Termin daf&#xfc;r bekannt .&#xA;In Tusks Vorschlagsliste , die der Europ&#xe4;ische Rat ver&#xf6;ffentlichte , wird auch klargestellt, dass Gro&#xdf;britannien nicht verpflichtet ist, sich politisch weiter in die EU zu integrieren. Die 28 EU-Staats- und Regierungschefs, die Tusk in seinem Amt repr&#xe4;sentiert, werden bei ihrem n&#xe4;chsten EU-Gipfel am 18. und 19. Februar in Br&#xfc;ssel &#xfc;ber seinen Vorschlag verhandeln. Ob bei dem Treffen schon eine &#xdc;bereinkunft gelingt, ist offen.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="YouTuber Firas Alshater: Wie ein syrischer Fl&#xfc;chtling die Deutschen sieht" link="http://blog.zeit.de/teilchen/2016/02/02/wie-ein-syrischer-fluchtling-uns-deutsche-sieht" description="&lt;a href=&quot;http://blog.zeit.de/teilchen/2016/02/02/wie-ein-syrischer-fluchtling-uns-deutsche-sieht&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/gesellschaft/2016-02/fluechtling-syrien-berlin-youtube-deutschland/wide__148x84&quot;>&lt;/a> In Syrien musste Firas Alshater ins Gef&#xe4;ngnis, weil er Filme drehte. Inzwischen lebt er in Berlin und erkl&#xe4;rt anderen Fl&#xfc;chtlingen, wie die Deutschen so ticken." guid="http://blog.zeit.de/teilchen/2016/02/02/wie-ein-syrischer-fluchtling-uns-deutsche-sieht" pubDate="2016-02-02T13:58:41.000+0100" channel="/22" author="ZEIT ONLINE: Gesellschaft - Tobias Dorfer" fulltext="2. Februar 2016 um 13:58&#xA;Uhr&#xA;&#xa0;&#xA;&#xa0;&#xA;Firas Alshater kommt aus Syrien und lebt seit zweieinhalb Jahren in Berlin. In seiner Heimat hat er Filme gedreht &#xe2;&#x20ac;&#x201c; wenn er nicht wegen seiner Arbeit im Gef&#xc3;&#xa4;ngnis sa&#xc3;&#x178;. In Deutschland filmt Alshater auch. Hier muss er jedoch keine Haftstrafe f&#xc3;&#xbc;rchten. Im Gegenteil. Deutschlands erster Fl&#xc3;&#xbc;chtlingsvideoblogger hat auf der Website Zukar (&quot;Zucker&quot;) , wo Gefl&#xc3;&#xbc;chtete anderen Fl&#xc3;&#xbc;chtlingen Tipps f&#xc3;&#xbc;r ihr Leben in Europa geben, seinen ersten Clip in deutscher Sprache ver&#xc3;&#xb6;ffentlicht . In dem gut dreimin&#xc3;&#xbc;tigen Video zeigt er auf, was ihm an Deutschland gef&#xc3;&#xa4;llt &#xe2;&#x20ac;&#x201c; und stellt die Frage: Wer sind eigentlich diese Deutschen? Sind sie vor allem besorgte B&#xc3;&#xbc;rger? Pegida-Aktivisten? Oder etwa doch: Refugees-Welcome-Rufer?&#xA;Um das herauszufinden, spielte Alshater das Experiment eines jungen Mannes nach, der sich im vergangenen November nach den Terroranschl&#xc3;&#xa4;gen in Frankreich mit zwei Schildern auf die Place de la R&#xc3;&#xa9;publique in Paris stellte. Auf einem stand &quot;Ich bin Muslim. Manche nennen mich Terrorist&quot;, auf dem anderen &quot;Ich vertraue dir. Vertraust du mir? Wenn ja, umarme mich&quot;. Wie die Pariser reagierten, k&#xc3;&#xb6;nnen Sie hier nachlesen .&#xA;Und die Deutschen am Berliner Alexanderplatz? Das Ergebnis von Alshaters Versuch wollen wir an dieser Stelle nicht vorwegnehmen &#xe2;&#x20ac;&#x201c; nur so viel sei verraten: Auch ein Land, das Wortmonster wie &quot;erh&#xc3;&#xb6;htes Bef&#xc3;&#xb6;rderungsentgelt&quot; schafft, kann Emotionen zeigen.&#xA;Im Netz findet das Video, das der Auftakt f&#xc3;&#xbc;r eine ganze Webserie sein soll, gro&#xc3;&#x178;e Resonanz. Mehr als 4.000 Menschen haben den Clip bereits auf Alshaters Facebook-Seite geteilt. Auf Twitter wird der Filmemacher gelobt.&#xA;Hey Follower.&#xA;&#x2014; Words like swords (@Weltregierung) February 1, 2016&#xA;Und wie reagiert der Videoblogger? Er bedankt sich. Mit Zucker.&#xA;"/>
  <RSS:Item title="US-Vorwahl in Iowa: Alle sind Gewinner, irgendwie" link="http://www.zeit.de/politik/ausland/2016-02/us-vorwahl-iowa-hillary-clinton-bernie-sanders-donald-trump" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/us-vorwahl-iowa-hillary-clinton-bernie-sanders-donald-trump&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/us-vorwahl-in-iowa/wide__148x84&quot;>&lt;/a> Clinton triumphiert, Sanders auch, Cruz sowieso und auch Trump sieht sich als Sieger. Zumindest auf der B&#xfc;hne. Auf den Wahlpartys herrscht zum Teil gedr&#xfc;ckte Stimmung." guid="http://www.zeit.de/politik/ausland/2016-02/us-vorwahl-iowa-hillary-clinton-bernie-sanders-donald-trump" pubDate="2016-02-02T13:32:48.000+0100" channel="/22" author="ZEIT ONLINE: Ausland - Daniel-C. Schmidt" fulltext="Seite 2 &#x2014; Trump verliert gegen Cruz&#xA;Nullkommadrei. Der Vorsprung, mit dem Hillary Clinton in der vergangenen Nacht die Vorwahlen von Iowa gewonnen hat, ist so d&#xfc;nn wie das Haupthaar von Bernie Sanders. Wer ist hier Gewinner, wer Verlierer bei 49,9 zu 49,6 Prozent?&#xA;Im Clinton-Lager hei&#xdf;t es im Laufe des Abends: Wir haben gewonnen. Team Bernie h&#xfc;stelt: Wir haben nicht verloren, sind fast gleichauf: also auch gewonnen, irgendwie. Dass die Wahl keine klare Angelegenheit f&#xfc;r die Favoritin Clinton sein w&#xfc;rde, wurde schnell klar, als die Zwischenst&#xe4;nde nach Ausz&#xe4;hlung der ersten Stimmen durchgegeben wurden &#x2013; Clinton und Sanders, waren bei den Demokraten beinahe auf Augenh&#xf6;he. Sp&#xe4;ter am Abend wird Clinton sagen: &quot;Bei dieser Wahl steht einiges auf dem Spiel.&quot; Was sie damit meinte, war: f&#xfc;r das Land. Was sie eigentlich sagte: f&#xfc;r ihre Karriere.&#xa0;&#xA;Secret Service am Eingangsbereich&#xA;Iowa ist ein seltsamer Zirkus im politischen Spiel um das Wei&#xdf;e Haus. Das sogenannte Caucus-Wahlsystem, mit dem Iowa abstimmt, sieht vor, dass die W&#xe4;hler sich um sieben Uhr abends in ihren Bezirkswahllokalen einfinden. Ein offizieller Vertreter h&#xe4;lt ein Kurzpl&#xe4;doyer f&#xfc;r den jeweiligen Kandidaten und anschlie&#xdf;end wird gew&#xe4;hlt. Im Olmsted Center, auf dem Campus der Drake University in Iowas Hauptstadt Des Moines, soll um 21 Uhr die Wahlparty der Clintons steigen.&#xa0;&#xA;So funktionieren die US-Wahlen Iowa stimmt am 1. Februar als erster US-Bundesstaat &#xfc;ber die Pr&#xe4;sidentschaftsbewerber von Demokraten und Republikanern ab. Doch der Weg vom Vorwahlauftakt im Mittleren Westen bis zum entscheidenden Duell um das Wei&#xdf;e Haus ist noch lang.&#xA;Bevor die Hillary-Anh&#xe4;nger Einlass erhielten, suchte der Secret Service den Eingangsbereich der Halle ab. W&#xe4;hrenddessen tauchte Martin O&#x2019;Malley in einem Wahllokal nur zweihundert Meter entfernt von der Clinton-Fete auf. So close, yet so far: Der vorher in den Umfragen an dritter Stelle weit abgeschlagene O&#x2019;Malley hielt vor den potentiellen W&#xe4;hlern sein Kurzpl&#xe4;doyer pers&#xf6;nlich. Am Ende des Abends fallen gerade einmal 0,6 Prozent aller Stimmen auf ihn ab. W&#xe4;re der immer etwas zu enthusiastische Politiker ein rhetorischer Granatwerfer wie Trump, w&#xfc;rde die Welt vielleicht seinen Namen kennen. So gibt er ein paar Stunden sp&#xe4;ter bekannt, dass er aus dem Rennen um die Nominierung ausscheidet.&#xa0;&#xA;&quot;Clinton muss sich nicht bei Putin vorstellen&quot;&#xA;Die kalte Abendluft ist feucht. Noch geht es nicht sonderlich fr&#xf6;hlich zu in der Schlange zur Clinton-Party, in der auch Nisha Patel steht: &quot;Gratis dies, gratis das &#x2013; soll ich Ihnen sagen, wie viel Bock ein republikanisch gef&#xfc;hrter Kongress hat, mit einem Sozialisten zusammenzuarbeiten? Null. Nullkommanull.&quot; Der Ladenbesitzer, vor 30 Jahren aus Bangladesch in die USA ausgewandert, kann sich leidenschaftlich &#xfc;ber Bernie Sanders, den selbst ernannten Sozialisten und 74 Jahre alten Gegenkandidaten aufregen. Vor einer halben Stunde hat Patel seine Stimme Clinton gegeben. &quot; Hillary hat das Format , das wir jetzt brauchen, um die internationalen Beziehungen der USA wieder zu st&#xe4;rken. Jeder kennt sie&quot;, sagt er. &quot;Bei Putin muss sie sich zumindest nicht mehr vorstellen.&quot;&#xa0;&#xA;Dass Clinton vielleicht sogar etwas zu gut mit gewissen Leuten kann, bef&#xfc;rchten wiederum andere W&#xe4;hler. &quot;Wenn Sie mich fragen, steigt Hillary doch mit der Wall Street ins Bett. Bernie Sanders ist sein eigener Mann , der l&#xe4;sst sich nicht von Konzernen kaufen.&quot; Theresa MacBell, pensionierte Lehrerin aus Des Moines, ist nur durch Zufall auf dem Weg von ihrem Wahllokal an der Clinton-Schlange vorbeigelaufen. &quot;Ich habe mein Leben lang f&#xfc;r die Republikaner gestimmt. Aber dieses Mal sind all die Kandidaten schrecklich, einfach nur schrecklich. Die Kampagnen waren alle so negativ und hasserf&#xfc;llt, dass ich mich bei den Demokraten umgucken musste. Bernie is my guy.&quot;&#xA;Selbst wenn Sanders weniger Stimmen als Clinton bekommen hat, kann er dennoch einen riesigen Erfolg feiern: Er hat die g&#xe4;ngigen Mechanismen des US-Wahlkampfs ausgetrickst. Clinton, die etablierteste, erfahrenste Figur in dieser hoch gehandelten Auff&#xfc;hrung, die die Vorwahlen in Iowa nun einmal sind, hat mit diesem Endergebnis kaum mehr erreicht als der vor ein paar Monaten noch namenlose Linksau&#xdf;en-Kandidat, der im Schnitt gerade einmal 27 Dollar pro Spende einnimmt. Doch mit 3,2 Millionen Einzelspendern reicht er dennoch fast an Clintons Gesamteinnahmen heran.&#xa0;&#xA;&quot;Das Ergebnis ist f&#xfc;r uns ein Warnschuss&quot;&#xA;Gewonnen ist gewonnen, lautet die Politikbetriebsfloskel nach Wahlen. Auch in den USA. &quot;Hauptsache ist, wir stehen an erster Stelle&quot;, sagt eine von Clintons Wahlhelferinnen auf der Party. &quot;Dass das Ergebnis derma&#xdf;en knapp ausf&#xe4;llt, ist f&#xfc;r uns ein Warnschuss. Wir m&#xfc;ssen n&#xe4;chste Woche in New Hampshire alles in die Waagschale werfen.&quot;&#xA;Auf seiner Abschlusskundgebung einen Tag vor der Wahl hatte Sanders mit heiserer Stimme selbst noch einmal versucht, seinen Anh&#xe4;ngern frische Luft f&#xfc;r den Endspurt gegen Clinton zuzuf&#xe4;cheln: &quot;Die Milliard&#xe4;re k&#xf6;nnen sich nicht &#xfc;berall bedienen. Zwei, drei Jobs, &#xdc;berstunden, aber unterbezahlt &#x2013; das amerikanische Volk hat ein gutes Recht, w&#xfc;tend zu sein. Wir m&#xfc;ssen aufstehen und endlich sagen: Genug ist genug! Ich z&#xe4;hle auf Eure Stimme!&quot;&#xa0;&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Zika-Virus: Steht die Welt vor einer Zika-Epidemie?" link="http://www.zeit.de/wissen/gesundheit/2016-01/zika-virus-who-gesundheitsnotfall-faq" description="&lt;a href=&quot;http://www.zeit.de/wissen/gesundheit/2016-01/zika-virus-who-gesundheitsnotfall-faq&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/wissen/gesundheit/2016-02/zika-virus-honduras/wide__148x84&quot;>&lt;/a> Die WHO hat den Notstand ausgerufen, das Virus breitet sich explosionsartig aus. Schwangere sollten betroffene Regionen meiden. Die wichtigsten Fakten zu Zika" guid="http://www.zeit.de/wissen/gesundheit/2016-01/zika-virus-who-gesundheitsnotfall-faq" pubDate="2016-02-02T13:14:46.000+0100" channel="/22" author="ZEIT ONLINE: Gesundheit - Alina Schadwinkel, Sven Stockrahm" fulltext="Es war zu erwarten, nun ist es soweit: Die Weltgesundheitsorganisation (WHO) hat Zika zum weltweiten Gesundheitsnotfall erkl&#xe4;rt . Ein Grund ist die Schnelligkeit, mit der das f&#xfc;r die meisten recht harmlose Virus in den vergangenen Monaten Menschen infiziert hat.&#xA;Der Infektionsmediziner Marcos Espinal vom US-B&#xfc;ro der WHO rechnet damit, dass sich bald drei bis vier Millionen Menschen angesteckt haben werden. Wann dies so weit sei, sagte er nicht. Die Zahlen verdeutlichen aber: Das Virus breitet sich &quot;explosionsartig&quot; aus. Deshalb war schon am Donnerstag absehbar, dass die Gesundheitsw&#xe4;chter die h&#xf6;chste Alarmstufe ausrufen w&#xfc;rden . Jetzt ist die Entscheidung gefallen.&#xA;Ein Notfall f&#xfc;r die Weltgesundheit &#x2013; was ist das?&#xA;Die WHO nennt es &quot;Public Health Emergency of International Concern&quot; (PHEIC), den weltweiten medizinischen Notfall. Gemeint ist eine &quot;Situation, die ernst, ungew&#xf6;hnlich oder unerwartet ist; die bedeutend ist f&#xfc;r die Volksgesundheit jenseits der Grenzen des betroffenen Staats; und die sofortiges internationales Handeln erfordern kann&quot;. So steht es in den Internationalen Gesundheitsvorschriften der WHO .&#xA;WHO bef&#xfc;rchtet Millionen Erkrankungen Viele s&#xfc;damerikanische Regierungen gehen gegen die Stechm&#xfc;cken vor, die das gef&#xe4;hrliche Zika-Virus &#xfc;bertragen. Dennoch rechnet die Weltgesundheitsorganisation WHO mit vier Millionen Krankheitsf&#xe4;llen in diesem Jahr.&#xA;Insgesamt drei Mal hat die WHO den Notfall bislang ausgerufen. Zuletzt im August 2014, als die Menschen in Westafrika bereits mehr als vier Monate dem schlimmsten Ebola-Ausbruch der Geschichte ausgesetzt gewesen waren. Davor im Mai 2014, als die Zahl der F&#xe4;lle von Kinderl&#xe4;hmung mit dem Wildtyp des Polio-Erregers im Nahen Osten, Zentralafrika und -asien stark anstiegen. Mittlerweile treten deutlich weniger Polio-Erkrankungen auf. Im April 2009 erkl&#xe4;rte die WHO erstmals den internationalen Notfall, als die Schweinegrippe zur weltweiten Seuche wurde. Die Pandemie verlief glimpflich, meist erkrankten Menschen, ohne bleibende Sch&#xe4;den zu behalten.&#xa0;&#xA;Was macht Zika zu einem potenziellen Notfall?&#xA;Die Verantwortlichen der WHO sagen es deutlich: Es gibt keinen Grund zur Panik. Die meisten Menschen, die sich mit Zika anstecken, bemerken es gar nicht. Bei einigen kommt es zu leichtem Fieber, Hautausschlag und ger&#xf6;teten Augen. Im Schnitt entwickelt etwa jeder vierte bis f&#xfc;nfte Infizierte typische Zika-Virus-Symptome. Auch ist das Virus nur in seltenen F&#xe4;llen von Mensch zu Mensch &#xfc;bertragbar. &quot;Das ist nicht Ebola&quot;, sagte der WHO-Infektiologe Marcos Espinal. Die Krankheit werde bekannterma&#xdf;en durch M&#xfc;cken verbreitet.&#xA;#Zikavirus f&#xfc;r Schwangere und Babys nicht ungef&#xe4;hrlich - aber auch keine Killerepidemie: https://t.co/8PnTFeAaCV pic.twitter.com/CNgags7e6r&#xA;&#x2014; DW | Wissenschaft (@dw_wissenschaft) January 28, 2016&#xA;Trotzdem sprechen einige wichtige Punkte f&#xfc;r einen internationalen Notfall:&#xA;Die Epidemie breitet sich rasant aus und Zika k&#xf6;nnte noch Millionen von Menschen infizieren.&#xA;Eine Erkrankung verl&#xe4;uft nur in seltenen F&#xe4;llen schwerwiegend, aber f&#xfc;r ungeborene Kinder sind die Folgen dann wahrscheinlich dramatisch. Es kann zu Fehlbildungen kommen (zu kleine K&#xf6;pfe, genannt Mikrozephalie).&#xA;Es gibt keinen Impfstoff und keine speziellen Therapien gegen das Virus.&#xA;Zika l&#xe4;sst sich bislang nur schwer nachweisen, was den Seuchenschutz zus&#xe4;tzlich erschwert.&#xA;M&#xfc;cken sind die Haupt&#xfc;bertr&#xe4;ger des Virus, bisher gelingt es Beh&#xf6;rden in betroffenen Gebieten kaum, die Bev&#xf6;lkerung mit Insektenmitteln und anderen Ma&#xdf;nahmen zu sch&#xfc;tzen.&#xA;Welches Risiko besteht f&#xfc;r Schwangere?&#xA;W&#xe4;hrend die meisten Menschen eine Zika-Erkrankung gut und rasch &#xfc;berstehen, besteht offenbar eine besondere Gefahr f&#xfc;r schwangere Frauen .  Stecken sie sich mit dem Virus an, kann der Erreger wom&#xf6;glich &#xfc;ber das  Blut auf das Kind &#xfc;bertragen werden &#x2013; selbst wenn die Frau keine  Symptome hat.&#xA;Noch steht der Beweis aus, doch es gilt als sehr  wahrscheinlich, dass diese Weitergabe in seltenen F&#xe4;llen zu  Fehlbildungen unter Neugeborenen f&#xfc;hren kann. Kinder mit einer  Mikrozephalie haben einen zu kleinen Kopf, h&#xe4;ufig sind ihre Hirne  gesch&#xe4;digt.&#xA;Was ist das Zika-Virus?&#xA;Das Zika-Virus entdeckten Forscher erstmals 1947 im gleichnamigen Wald in Uganda. Sie hatten es aus Affen isoliert. F&#xfc;nf Jahre sp&#xe4;ter lie&#xdf; es sich auch im Menschen nachweisen. Stechm&#xfc;cken der Gattung Aedes &#xfc;bertragen den Erreger. Bei bisher bekannten Ausbr&#xfc;chen handelte es sich vor allem um die Gelbfieberm&#xfc;cke Aedes aegypti, die in weiten Teilen der Tropen und teilweise auch in den Subtropen verbreitet ist. Auch die bis in gem&#xe4;&#xdf;igte Breiten vorkommenden Asiatischen Tigerm&#xfc;cken Aedes albopictus gelten als &#xfc;bertragungskompetent. Menschen stecken sich gegenseitig nur in seltenen F&#xe4;llen an, es gibt einzelne Berichte.&#xA;Es gibt zwei Linien des Virus: eine afrikanische und eine asiatische ( Haddow et al., 2012 &amp; Faye et al., 2014 ). F&#xfc;r die bisherigen Ausbr&#xfc;che in Afrika, Amerika, Asien und der Pazifikregion war immer die asiatische Linie verantwortlich ( Enfissi et al., 2016 ). Sie alle waren &#xfc;berschaubar.&#xA;Aufmerksam auf den Erreger aus der Familie der Flaviviren wurden Virologen im Jahr 2007. Damals erkrankten wohl mehr als 100 Menschen auf der Pazifikinsel Yap in Mikronesien. 2013 dann der n&#xe4;chste gr&#xf6;&#xdf;ere Ausbruch: In Franz&#xf6;sisch-Guayana bekam rund ein Zehntel der Bev&#xf6;lkerung Zika. Zwei Jahre sp&#xe4;ter trat das Virus erstmals in Brasilien auf und infizierte Millionen.&#xA;Symptome der Erkrankung&#xA;Zika war bislang nicht als schwerwiegende Krankheit bekannt. Die meisten Menschen wissen gar nicht, dass sie sich infiziert haben. Die Symptome &#x2013; leichtes Fieber, Hautausschlag oder eine Bindehautentz&#xfc;ndung &#x2013; klingen nach zwei bis sieben Tagen ab.&#xA;Problematischer sind die m&#xf6;glichen Folgeerkrankungen: Mikrozephalie oder das Guillain-Barr&#xe9;-Syndrom. So scheint die Zahl Neugeborener mit Mikrozephalie einige Monate nach Beginn der Zika-Epidemie erheblich angestiegen zu sein. Laborproben zeigen einen Zusammenhang zwischen dem Virus und dieser Fehlbildung des Sch&#xe4;dels. Guillain-Barr&#xe9; ist eine Nervenerkrankung. Sie beginnt meist mit Muskelschw&#xe4;che in den Beinen, die sich dann auf Arme und Gesicht ausbreitet und zu Taubheitsgef&#xfc;hl bis hin zur L&#xe4;hmung von Gliedma&#xdf;en f&#xfc;hren kann.&#xA;Behandlung&#xA;Es gibt derzeit keine spezifische Therapie oder einen Impfstoff zum Schutz gegen Zika. Dazu ist die Krankheit zu unerforscht. Die beste Vorsorge ist, sich vor M&#xfc;ckenstichen zu sch&#xfc;tzen und stark betroffene Gebiete zu meiden.&#xA;Wer einmal mit Zika infiziert war, ist sein Leben lang immun. Ein Antik&#xf6;rpertest kann zeigen, wer bereits mit dem Virus infiziert war. Dieser Test ist aber anspruchsvoll, in weiten Teilen Brasiliens beispielsweise steht er nicht zur Verf&#xfc;gung. In Deutschland hingegen schon.&#xA;Reisewarnung f&#xfc;r Schwangere&#xA;Schwangere sollen Zika-Gebiete meiden. Das haben die Deutsche Gesellschaft f&#xfc;r Tropenmedizin und das Ausw&#xe4;rtige Amt bekannt gegeben. Zwar steht der endg&#xfc;ltige Beweis noch aus, dass Zika zu Mikrozephalie f&#xfc;hren kann, doch Mediziner halten es f&#xfc;r sehr wahrscheinlich.&#xA;Von &quot;Tausenden gesch&#xe4;digten Babys&quot; zu sprechen sei zu diesem Zeitpunkt allerdings reine Panikmache, sagt der Arzt Alexander Kekul&#xe9;. Zwar ist Anfang 2016 von rund 4.000 Verdachtsf&#xe4;llen die Rede. Die hohe Zahl  ist aber auch auf die gestiegene Aufmerksamkeit zur&#xfc;ckzuf&#xfc;hren.&#xA;So hatten die Beh&#xf6;rden in Brasilien nach den ersten  Verdachtsf&#xe4;llen eine &#xdc;berwachung gestartet, bei der bis zum 16. Januar  2016 insgesamt 3.893 F&#xe4;lle gemeldet wurden. &quot;Jedoch wurden die  Einschlusskriterien sehr weit gefasst&quot;, sagt Kekul&#xe9;.  &quot;Beispielsweise gilt jede Schwangere, die einen unerkl&#xe4;rten Ausschlag  w&#xe4;hrend der Schwangerschaft hat, als 'Fall'.&quot; Von den 3.893  Verdachtsf&#xe4;llen sind mehr als 85 Prozent noch nicht &#xfc;berpr&#xfc;ft. Fast alle F&#xe4;lle  beziehen  sich auf F&#xf6;ten, bei denen die Diagnose oft schwierig zu stellen ist.&#xA;Derzeit spricht das brasilianische  Gesundheitsministerium von rund 4.000 Verdachtsf&#xe4;llen auf eine  Mikrozephalie seit Oktober 2015. Der Gro&#xdf;teil davon ist noch nicht  best&#xe4;tigt. Auf der WHO-Sitzung rief Generaldirektorin Chan Schwangere in  den betroffenen Regionen dazu auf, sich testen zu lassen, sollten sie bef&#xfc;rchten, sich mit Zika angesteckt zu haben.&#xA;Wer Wochen  nach einer ausgeheilten Zika-Virus-Infektion schwanger wird, gef&#xe4;hrdet  sein Kind hingegen nicht mehr. Nach heutigen Kenntnissen verschwindet der  Erreger wieder vollst&#xe4;ndig aus dem K&#xf6;rper.&#xA;Wo gibt es bereits best&#xe4;tigte Zika-F&#xe4;lle?&#xA;Mittlerweile gibt es in rund 30 L&#xe4;ndern best&#xe4;tigte F&#xe4;lle, wie etwa die Europ&#xe4;ische Seuchenbeh&#xf6;rde berichtet . Die Berichte stammen aus Lateinamerika und der Karibik. Die mit Abstand meisten F&#xe4;lle gibt es in Brasilien. Zudem gibt es Infizierte etwa in Barbados, Bolivien, Ecuador, El Salvador, Fiji, Franz&#xf6;sisch Guyana, Guadalupe, Guatemala, Guyana, Haiti, Honduras, auf den Kapverden, Kolumbien, auf den Malediven, in Martinique, Mexiko, Neukaledonien, Panama, Paraguay, Puerto Rico, Saint Martin, Samoa, auf den Solomon-Inseln, in Surinam, Thailand und Venezuela.&#xA;In den USA gab es am 28. Januar laut Lyle Peterson von der US-amerikanischen Seuchenschutzbeh&#xf6;rde CDC 31 best&#xe4;tigte F&#xe4;lle. Bei allen handelte es sich um Menschen, die sich auf einer Reise in der betroffenen Region angesteckt hatten. Die Zahlen w&#xfc;rden steigen, da sich nun mehr Leute testen lie&#xdf;en, sagte Peterson.&#xA;Auch die deutschen Seuchenw&#xe4;chter vom Robert-Koch-Institut (RKI) gehen davon aus, dass einzelne Reiser&#xfc;ckkehrer das Virus bereits in sich tragen. Infizierte gab es auch schon lange bevor sich Zika nun so rasant in Lateinamerika ausbreitete. Konkret hat man zwischen 2013 und 2015 zehn F&#xe4;lle gez&#xe4;hlt. Wer &#xfc;brigens einmal erkrankt ist, ist k&#xfc;nftig immun gegen den Erreger.&#xA;Es ist damit zu rechnen, dass k&#xfc;nftig weitere F&#xe4;lle registriert werden. Neben der &#xdc;bertragung durch M&#xfc;ckenstiche und von Schwangeren auf ihre Ungeborenen, kann das Zika-Virus wohl auch &#xfc;ber ungesch&#xfc;tzten Sex von Mensch zu Mensch zu wandern. Letzteres sei aber vermutlich eher selten, sch&#xe4;tzt das RKI .&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Essen: Wo Tore mehr z&#xe4;hlen als R&#xe4;der" link="http://www.zeit.de/mobilitaet/2016-02/essen-fahrrad-infrastruktur-investitionen" description="&lt;a href=&quot;http://www.zeit.de/mobilitaet/2016-02/essen-fahrrad-infrastruktur-investitionen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/mobilitaet/2016-02/essen-fahrrad/wide__148x84&quot;>&lt;/a> Die &quot;Gr&#xfc;ne Hauptstadt&quot; Europas 2017 bezeichnet sich selbst als fahrradfreundlich. Jetzt hat sie ihren Rad-Etat gestrichen &#x2013; zugunsten eines Fu&#xdf;ballstadions." guid="http://www.zeit.de/mobilitaet/2016-02/essen-fahrrad-infrastruktur-investitionen" pubDate="2016-02-02T13:09:44.000+0100" channel="/22" author="ZEIT ONLINE: Mobilitaet - Hannes Leitlein" fulltext="Seite 2 &#x2014; Investitionen in Radverkehr m&#xfc;ssen nun warten&#xA;Das Wunder von Bern ist fast 62 Jahre her. In Essen, der Heimat Helmut Rahns (&quot;m&#xfc;sste aus dem Hintergrund schie&#xdf;en ... schie&#xdf;t ... Tor! Tor! Tor!&quot;), wird mit dem Wunder bis heute Politik gemacht. Gerade erst hat der Stadtrat 500.000 Euro f&#xfc;r das neue, aber defizit&#xe4;re Stadion an der Hafenstra&#xdf;e eingeplant. Geld, das die klamme Kommune nicht hat. Geld, das jetzt an anderer Stelle fehlt: Die 500.000 Euro waren f&#xfc;r den Radverkehr vorgesehen und wurden ersatzlos gestrichen. Eine bemerkenswerte Nachricht in einer Stadt, die sich selbst als &quot;fahrradfreundlich&quot; bezeichnet.&#xA;Rot-Weiss Essen, Helmut Rahns Verein, hat lange keine Erfolge mehr gefeiert. Die Mannschaft d&#xfc;mpelt in der Regionalliga West vor sich hin. Die Homepage erinnert an den Meistertitel von 1954/55. Aber beim Fu&#xdf;ball &#x2013; das wei&#xdf; jedes Kind &#x2013; geht es nicht ums Gewinnen, es geht um Emotionen. Echte Fans bleiben ihrem Verein auch in schlechten Jahren treu. Oder schlechten Jahrzehnten. Und nur wenige Fans erweisen ihrem Verein eine Treue wie die vom RWE.&#xA;Die Fankultur des RWE rechtfertigte vor f&#xfc;nf Jahren den Stadionneubau, der 2014 abgeschlossen wurde und sich laut Rechnungspr&#xfc;fungsamt insgesamt auf etwa 56 Millionen Euro summiert. Schon damals wurde auf die zu geringen Betriebskosten in der Kalkulation hingewiesen. Der st&#xe4;dtische Anteil sollte nicht h&#xf6;her als 500.000 Euro liegen, versicherte der Stadtrat. Einer neuen Berechnung zufolge wird das Stadion die Stadt jedoch nun knapp eine Million Euro mehr kosten. J&#xe4;hrlich.&#xA;Fu&#xdf;ballerisch f&#xe4;llt Essen l&#xe4;ngst nicht mehr auf, die Stadt kam in den letzten Jahren allerdings anderweitig zu Ruhm: Vor f&#xfc;nf Jahren r&#xfc;ckte sie als &quot;Kulturhauptstadt Europas&quot; ihr Erscheinungsbild in den K&#xf6;pfen gerade und wurde vom schwarzen Moloch zur gr&#xfc;nen Kultur- und Dienstleistungsmetropole. Als ebendiese konnte das &quot;Herz des Ruhrgebiets&quot; jetzt einen weiteren Titel einstreichen: 2017 wird Essen &quot;Gr&#xfc;ne Hauptstadt Europas&quot; .&#xA;Seit die F&#xf6;rdert&#xfc;rme stillstehen und die Schlote nicht mehr qualmen, hat sich einiges getan im Ruhrgebiet. Die Ziele, die Essen zum j&#xfc;ngsten Titel f&#xfc;hrten, sind dennoch ambitioniert. So soll etwa der motorisierte Individualverkehr in der Stadt bis 2035 halbiert werden &#x2013; und der Fahrradverkehr verf&#xfc;nffacht. Schon in vier Jahren will der Stadtrat im Vergleich zu 2011 doppelt so viele Radfahrer auf der Stra&#xdf;e sehen.&#xA;In den letzten f&#xfc;nf Jahren hat sich jedoch fast nichts getan. Der &#xd6;PNV, der ebenfalls vier Prozent zulegen soll, ist schon jetzt an der Kapazit&#xe4;tsgrenze. Der gestrichene Rad-Etat wird den Wandel sicher nicht beschleunigen.&#xA;Kein rot-weisses also, sondern ein gr&#xfc;nes Wunder h&#xe4;tte die Stadt dringend n&#xf6;tig. Bei der Luftqualit&#xe4;t ist Essen nahezu gleichauf mit Stuttgart. Die vorl&#xe4;ufige Auswertung der Messstellenwerte von 2015 durch das Umweltbundesamt zeigt, dass auch im Ruhrgebiet wom&#xf6;glich bald erste Fahrverbote drohen. Wie im Schw&#xe4;bischen wird es auch hier nicht bei Empfehlungen bleiben. Die Feinstaubbelastung fiel in Essen 2015 zwar geringer aus als im Vorjahr. Die Empfehlung der Weltgesundheitsorganisation, nicht mehr als an drei Tagen im Jahr einen Wert von 50 Mikrogramm pro Kubikmeter zu &#xfc;berschreiten, wurde trotzdem nicht eingehalten. An der Gladbecker Stra&#xdf;e, ganz in der N&#xe4;he des Stadions, war das 2015 insgesamt 20 Mal der Fall.&#xA;Beim Stickstoffdioxid sieht es nicht besser aus. Hier kommt die Messstation auf einen Jahresmittelwert von 43 Mikrogramm pro Kubikmeter und die Werte &#xfc;berschritten 2015 sogar einmal die 200-Mikrogramm-Grenze, was laut WHO beides zu erheblichen Gesundheitssch&#xe4;den f&#xfc;hrt und deshalb nicht vorkommen sollte.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Kriminalit&#xe4;t: T&#xfc;rkei will Schleuser als Terroristen verfolgen" link="http://www.zeit.de/politik/ausland/2016-02/tuerkei-schlepper-kriminalitaet-terroristen" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/tuerkei-schlepper-kriminalitaet-terroristen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/tuerkei-schlepper-kriminalitaet/wide__148x84&quot;>&lt;/a> Die T&#xfc;rkei versucht den Fl&#xfc;chtlingszuzug nach Europa einzud&#xe4;mmen. Nun will das Land mit mehr Personal gegen Sympathisanten des IS und Schleuser vorgehen." guid="http://www.zeit.de/politik/ausland/2016-02/tuerkei-schlepper-kriminalitaet-terroristen" pubDate="2016-02-02T13:02:04.000+0100" channel="/22" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Kriminalit&#xe4;t : T&#xfc;rkei will Schleuser als Terroristen verfolgen&#xA;Die T&#xfc;rkei versucht den Fl&#xfc;chtlingszuzug nach Europa einzud&#xe4;mmen. Nun will das Land mit mehr Personal gegen Sympathisanten des IS und Schleuser vorgehen.&#xA;2. Februar 2016, 13:02 Uhr&#xA;Quelle: ZEIT ONLINE, afp, dpa, fin 43 Kommentare&#xA;Kleidungsreste von Migranten h&#xe4;ngen an Felsen in der &#xc4;g&#xe4;is. &#xa9; Ozan Kose/AFP/Getty Images&#xA;Die T&#xfc;rkei hat angek&#xfc;ndigt, sch&#xe4;rfer gegen Schleuserbanden vorzugehen, um so den Fl&#xfc;chtlingszuzug nach Europa  einzud&#xe4;mmen. Menschenhandel werde k&#xfc;nftig als Terrordelikt behandelt,  sagte Regierungssprecher Numan Kurtulmu&#x15f; laut Medienberichten nach einer  Kabinettssitzung.&#xA;Zudem solle die  t&#xfc;rkische Polizei eine eigene Abteilung f&#xfc;r die Bek&#xe4;mpfung des  Menschenhandels aufbauen und das Personal f&#xfc;r diesen Bereich  aufstocken. Auch die Ma&#xdf;nahmen gegen sogenannte Terrortouristen, die  &#xfc;ber die T&#xfc;rkei zum &quot;Islamischen Staat&quot; (IS) nach Syrien reisten, sollten verst&#xe4;rkt werden.&#xA;Die neuen Ma&#xdf;nahmen gegen den Menschenhandel sollen nach den  Worten von Kurtulmu&#x15f; sofort per Dekret umgesetzt werden und nach den notwendigen  Parlamentsberatungen sp&#xe4;ter eine gesetzliche Grundlage erhalten.&#xA;Vorgehen muss die T&#xfc;rkei wohl auch gegen Kinderarbeit. Wie aus einem  Bericht der britischen  Menschenrechtsorganisation Business and Human Rights Centre hervorgeht,  sollen syrische Fl&#xfc;chtlingskinder in t&#xfc;rkischen Textilfabriken f&#xfc;r gro&#xdf;e  Bekleidungsketten  geschuftet haben. Die Unternehmen H&amp;M aus Schweden und Next aus  Gro&#xdf;britannien h&#xe4;tten festgestellt, dass in einigen ihrer  Zulieferbetriebe minderj&#xe4;hrige Syrer arbeiteten, teilte die  Menschenrechtsorganisation mit.&#xA;Umsetzung des Aktionsplans&#xA;Im vergangenen Jahr sind laut Kurtulmu&#x15f; an den K&#xfc;sten der T&#xfc;rkei rund 91.000 Fl&#xfc;chtlinge an der illegalen Weiterreise nach Westeuropa gehindert worden. Die T&#xfc;rkei  gew&#xe4;hre inzwischen drei Millionen Fl&#xfc;chtlingen Zuflucht, unter ihnen  2,5 Millionen Syrer. F&#xfc;r die Versorgung der Fl&#xfc;chtlinge habe sein Land bisher rund acht Milliarden Dollar ausgegeben, sagte der Regierungssprecher.&#xA;Auf Medienberichte angesprochen, nach denen die T&#xfc;rkei von der EU inzwischen f&#xfc;nf statt drei Milliarden Euro Finanzhilfe fordert, sagte er, die T&#xfc;rkei feilsche nicht auf dem R&#xfc;cken der Fl&#xfc;chtlinge. Im November hatten sich beide Seiten auf einen Aktionsplan geeinigt.  Die Regierung in Ankara verpflichtete sich darin unter anderem, Fl&#xfc;chtlinge nicht l&#xe4;nger  ungesteuert in Richtung EU ziehen zu lassen.&#xA;Am heutigen Dienstag kamen dennoch mehr als 1.700 neue Migranten in der griechischen Hafenstadt Pir&#xe4;us an, die in den vergangenen Tagen aus der T&#xfc;rkei auf die Ost&#xe4;g&#xe4;ischen Inseln &#xfc;bergesetzt waren. Bereits am Montag waren knapp 6.500 Migranten auf diesen Inseln angekommen, wie die K&#xfc;stenwache mitteilte.&#xA;Fl&#xfc;chtlinge und die Schleuserindustrie&#xA;"/>
  <RSS:Item title="&quot;Das Hochhaus&quot;: 102 Etagen Leben" link="http://www.zeit.de/kultur/literatur/2016-02/katharina-greve-das-hochhaus-102-etagen-leben" description="&lt;a href=&quot;http://www.zeit.de/kultur/literatur/2016-02/katharina-greve-das-hochhaus-102-etagen-leben&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/kultur/literatur/2016-02/greve-das-hochhaus/wide__148x84&quot;>&lt;/a> Die Zeichnerin Katharina Greve l&#xe4;sst im Internet ein Hochhaus wachsen. Jede Woche kommt ein Stockwerk dazu, gef&#xfc;llt mit humorvollen Kommentaren zur aktuellen Lage. &#xA;" guid="http://www.zeit.de/kultur/literatur/2016-02/katharina-greve-das-hochhaus-102-etagen-leben" pubDate="2016-02-02T12:38:10.000+0100" channel="/22" author="ZEIT ONLINE: Literatur - Lars von T&#xf6;rne" fulltext="Erschienen im Tagesspiegel 2 Kommentare&#xA;So geht es in Katharina Greves Hochhaus zu. &#xa9; Katharina Greve&#xA;Immer dienstags kommen die Bauarbeiter. Dann w&#xe4;chst das Hochhaus, das die Berliner Comicautorin Katharina Greve seit einigen Wochen im Internet entstehen l&#xe4;sst, um eine Etage. Und um jeweils eine weitere Episode, mit der Greve  Zwischenmenschliches, Soziales und Politisches kommentiert. Da p&#xf6;belt  ein Ehepaar &#xfc;ber Fl&#xfc;chtlinge &#x2013;&#xa0;und die Tochter sehnt sich nach  politischem Asyl bei den Nachbarn. Da provozieren die Fernsehnachrichten  in einem Wohnzimmer den Dialog:&#xa0;&quot;Warum machen diese  Selbstmordattent&#xe4;ter das?&quot; &#x2013;&#xa0;&quot;Vielleicht, damit sie sich diese Frage  niemals selbst stellen m&#xfc;ssen.&quot; Und im Keller schimpft ein Mann, der  Kisten durchsucht, w&#xe4;hrend seine Frau die Taschenlampe h&#xe4;lt:&#xa0;&quot;Wie schon  Goethe sagte: 'Mehr Licht', bl&#xf6;de Kuh!&quot;&#x2013;&#xa0;und sie denkt sich:&#xa0;&quot;Wenn ich  ihn JETZT&#xa0;umbringe, w&#xe4;ren sogar seine letzten Worte abgedroschen!&quot;&#xA;Katharina Greve , Jahrgang 1972, hat sich in den vergangenen Jahren in den Schwesterdisziplinen Cartoon und Comic gleicherma&#xdf;en profiliert .  In ihrem aktuellen Projekt, das von der Stiftung Kulturwerk der  Verwertungsgesellschaft Bild-Kunst gef&#xf6;rdert wird, verbindet sie die  pointierte Unmittelbarkeit des Einbildwitzes auf erfrischende Weise mit  dem Potenzial der l&#xe4;ngeren Bilderz&#xe4;hlung, komplexe Geschichten zu  erz&#xe4;hlen. Denn es zeichnet sich ab, dass die vielf&#xe4;ltig miteinander  verbundenen Episoden am&#xa0;Schluss etwas ergeben, das die Grenzen der  Kunstform formal erweitert.&#xA;&quot;Es muss nicht immer ein Ungl&#xfc;ck sein&quot;&#xA;Auch wenn die Grundidee nicht ganz neu ist und an Klassiker  wie Will Eisners Buch Dropsie Avenue erinnert, in dem die Geschichte  eines Mietshauses im Wandel der Zeit erz&#xe4;hlt wird, oder zuletzt Chris  Wares Building&#xa0;Stories, in dem die Biografien der Figuren erz&#xe4;hlerisch  und visuell ebenfalls eng mit den Geb&#xe4;uden verkn&#xfc;pft sind, in denen sie  leben.&#xA;&#xc4;hnlich wie in ihrer ersten&#xa0;Comicerz&#xe4;hlung Ein Mann geht an die Decke aus dem Jahre 2009, die im Berliner Fernsehturm spielte, nutzt die  studierte Architektin Greve ihre Vorbildung auf sehr unterhaltsame  Weise. Ihre klare, reduzierte Bildsprache hat sie weiter verfeinert, ihr  fast technisch anmutender Zeichenstil passt gut zum Thema.&#xA;Soeben wurde die 17. Etage hinzugef&#xfc;gt, 102 sollen es bis  Herbst 2017 insgesamt werden &#x2013; eine eher zuf&#xe4;llig gew&#xe4;hlte Zahl. Zu  Anfang ihrer Comickarriere attestierte eine Rezensentin der  Architekturfachzeitschrift Bauwelt der Zeichnerin: &quot;Es muss nicht  immer ein Ungl&#xfc;ck sein, wenn sich eine Architektin gegen ihren erlernten  Beruf entscheidet.&quot; Greves aktuelles Projekt zeigt:&#xa0;Stimmt.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Jeb Bush: Selbst die niedrigen Erwartungen unterboten" link="http://www.zeit.de/politik/ausland/2016-02/jeb-bush-us-vorwahl-iowa-republikaner" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/jeb-bush-us-vorwahl-iowa-republikaner&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/jeb-bush-us-vorwahl/wide__148x84&quot;>&lt;/a> Kein Republikaner hat mehr Zugang zu Spendengeldern und dem politischen Establishment als Bush. Doch Iowa wurde f&#xfc;r ihn zum Desaster. Eine Chance bleibt ihm aber noch." guid="http://www.zeit.de/politik/ausland/2016-02/jeb-bush-us-vorwahl-iowa-republikaner" pubDate="2016-02-02T12:37:47.000+0100" channel="/22" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Jeb Bush : Selbst die niedrigen Erwartungen unterboten&#xA;Kein Republikaner hat mehr Zugang zu Spendengeldern und dem politischen Establishment als Bush. Doch Iowa wurde f&#xfc;r ihn zum Desaster. Eine Chance bleibt ihm aber noch.&#xA;2. Februar 2016, 12:38 Uhr&#xA;Quelle: ZEIT ONLINE, st&#xfc; 17 Kommentare&#xA;Jeb Bush bei einem Wahlkampfauftritt in Manchester &#xa9; Charles Krupa/AP/dpa&#xA;Das beste an der Iowa-Wahl f&#xfc;r Jeb Bush ist, dass sie vorbei ist. Die US-Seite Politico l&#xe4;sst keinen Zweifel daran aufkommen, dass Bush bei der Vorwahl eine schwere Niederlage einstecken musste. Auch die Washington Post sieht den Bruder von Ex-Pr&#xe4;sident George W. als einen der gr&#xf6;&#xdf;ten Verlierer der Wahl.&#xA;Gerade einmal 2,8 Prozent stimmten in Iowa f&#xfc;r Bush , was einem Wahlmann entspricht. Zum Vergleich: Wahlsieger Ted Cruz konnte acht erobern, auf ihn folgen Donald Trump und Marco Rubio mit jeweils sieben. In der Ergebnis&#xfc;bersicht auf den Seiten der Washington Post l&#xe4;uft Bush unter &quot;Sonstige&quot;. Die Erwartungen waren niedrig, aber Bush habe sie sogar noch unterboten, h&#xf6;hnt Politico .&#xA;Dabei hat kein Kandidat der Republikaner mehr Zugang zu Spendengeldern und dem politischen Establishment als Bush. Der Spross einer der bekanntesten Polit-Dynastien des Landes wuchs in Texas auf, zog in den achtziger Jahren nach Florida und war dort von 1999 bis 2007 Gouverneur.&#xA;Ted Cruz gewinnt in Iowa vor Donald Trump Im Rennen um die US-Pr&#xe4;sidentschaftskandidatur hat sich Senator Ted Cruz gegen den Herausforderer Donald Trump durchgesetzt. Bei den Demokraten liegt Hillary Clinton knapp vor Bernie Sanders.&#xA;Nachdem Mitt Romney eine Kandidatur ausgeschlossen hatte, versammelten sich die reichen republikanischen Geldgeber hinter Bush. F&#xfc;r seine Spenden-Dinner werden 100.000 Dollar f&#xe4;llig. Er kann auf das Netzwerk setzen, dass sein Vater und sein &#xe4;lterer Bruder aufgebaut haben.&#xA;Doch war Iowa angesichts des Ergebnisses nur eine Verschwendung von Zeit und Geld, wie die Washington Post schreibt? Die New York Times ist da anderer Meinung. Bushs Team habe sich in Iowa von Anfang an als chancenlos betrachtet und habe wie andere gem&#xe4;&#xdf;igte Kandidaten entsprechend wenig Energie in den Wahlkampf dort gesteckt. Denn die W&#xe4;hler in Iowa gelten als konservativ. Bush hingegen ist ein Mann der Mitte bei den Republikanern.&#xA;Vorwahl in einer Woche k&#xf6;nnte Entscheidung bringen&#xA;So triumphierte bei der Abstimmung auch der erzkonservative Ted Cruz vor dem Rechtsau&#xdf;en Donald Trump. An dritter Stelle und gleichauf mit Trump allerdings landete Marco Rubio &#x2013; wie Bush ein gem&#xe4;&#xdf;igter Republikaner und damit einer seiner sch&#xe4;rfsten Konkurrenten auch um Spenden und Unterst&#xfc;tzung der Parteif&#xfc;hrung, die keinen aussichtslosen Rechtsau&#xdf;en ins Rennen um die Pr&#xe4;sidentschaft schicken will.&#xA;Rubio setzte anders als Bush nicht nur auf die Vorwahl am 9. Februar in New Hampshire, wo die gem&#xe4;&#xdf;igten Kandidaten deutlich bessere Chancen haben. Das k&#xf6;nnte ihm einen entscheidenden Vorteil geben, analysiert die New York Times . In vielen Medien wird er bereits als heimlicher Sieger gefeiert. H&#xe4;lt der Hype, k&#xf6;nnte das Spender, Parteigr&#xf6;&#xdf;en und W&#xe4;hler dazu bringen, zu Rubio &#xfc;berzulaufen. Die Vorwahl der Republikaner w&#xfc;rde dann auf einen Dreikampf hinauslaufen: Auf der einen Seite die streng konservativen Cruz und Trump, auf der anderen, als Mann der Mitte, Rubio.&#xa0;&#xA;Bislang lagen die Mainstream-Republikaner John Kasich, Chris Christie, Bush und Rubio alle bei etwa zehn Prozent in den Umfragen in New Hampshire. Die Abstimmung dort k&#xf6;nnte nun die Entscheidung im Lager der Gem&#xe4;&#xdf;igten bringen, berichtet CNN . Wer bei der Wahl in einer Woche schlecht abschneidet, werde wohl zur&#xfc;ckziehen.&#xA;Die W&#xe4;hler dort interessierten sich allerdings nicht allzu sehr daf&#xfc;r, was in Iowa passiert, zitiert Politico einen Wahlkampfexperten. Und: bei den vergangenen beiden Vorwahlen konnte sich am Ende nie der Kandidat der Republikaner durchsetzen, der Iowa f&#xfc;r sich entschied.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Fl&#xfc;chtlingsunterkunft: &quot;Probleme gibt es ja &#xfc;berall&quot;" link="http://blog.zeit.de/hamburg/notunterkunft-baumarkt/" description="&lt;a href=&quot;http://blog.zeit.de/hamburg/notunterkunft-baumarkt/&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/hamburg/stadtleben/2016-02/baumarkt-eidelstedt/wide__148x84&quot;>&lt;/a> Pr&#xfc;gelnde Bewohner, zu viel M&#xfc;ll: Die Unterkunft f&#xfc;r Fl&#xfc;chtlinge in einem fr&#xfc;heren Baumarkt in Hamburg-Eidelstedt ist umstritten. Wie geht Leiter Emrah Dertli damit um? " guid="http://blog.zeit.de/hamburg/notunterkunft-baumarkt/" pubDate="2016-02-02T12:24:07.000+0100" channel="/22" author="ZEIT ONLINE: stadtleben - " fulltext="http://www.eimsbuetteler-nachrichten.de&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Herr Dertli, in Ihrer Unterkunft gibt es eine starke Fluktuation: St&#xc3;&#xa4;ndig ziehen alte Bewohner weiter und neue kommen an, im Eingangsbereich stapelt sich st&#xc3;&#xa4;ndig Gep&#xc3;&#xa4;ck. Kommen Sie da &#xc3;&#xbc;berhaupt noch hinterher?&#xA;Emrah Dertli: Ja, das klappt soweit gut. Die&#xc2;&#xa0;Bewohner werden mit dem Bus hierhin gebracht, wir quartieren sie dann ein und erkl&#xc3;&#xa4;ren unser System: wie die Essensausgaben geregelt ist, wo gewaschen werden kann, wo sie sanit&#xc3;&#xa4;re Anlagen finden, wo die Verwaltung ist, was die Mitarbeiter machen und wo die Ausgabepunkte sind. An Letzteren geben wir ihnen Dinge, die sie brauchen. Also Decken, Matratzen, Betten, Schlafzeug, Hygieneartikel und f&#xc3;&#xbc;r Babys Windeln, feuchte T&#xc3;&#xbc;cher und Babynahrung.&#xA;Die Notunterkunft am H&#xc3;&#xb6;rgensweg in Eidelstedt. Foto: Anja von Bihl&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Gibt es Gep&#xc3;&#xa4;ckkontrollen?&#xA;Dertli:&#xc2;&#xa0;Wir passen nur auf, dass keine waffen&#xc3;&#xa4;hnlichen Gegenst&#xc3;&#xa4;nde in unsere Einrichtung kommen und nichts, das gegen Brandschutzvorschriften verst&#xc3;&#xb6;&#xc3;&#x178;t, wie etwa Kochplatten. Alles, was gef&#xc3;&#xa4;hrlich f&#xc3;&#xbc;r die Bewohner ist, wird rausgenommen, um sie zu sch&#xc3;&#xbc;tzen.&#xc2;&#xa0;Wir versuchen Gefahrenlagen f&#xc3;&#xbc;r die Bewohner zu erkennen und zu beseitigen. Das bedeutet aber nicht, dass wir hier willk&#xc3;&#xbc;rlich irgendwelche Gep&#xc3;&#xa4;ckkontrollen machen.&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Wie lange bleiben die Gefl&#xc3;&#xbc;chteten durchschnittlich im Baumarkt?&#xA;Dertli:&#xc2;&#xa0;Das ist eine Notaufnahmeunterkunft, das hei&#xc3;&#x178;t, wir sind der verl&#xc3;&#xa4;ngerte Arm von der Zentrale in Harburg. Alle Fl&#xc3;&#xbc;chtlinge, die aus platztechnischen Gr&#xc3;&#xbc;nden nicht in die Harburger Poststra&#xc3;&#x178;e passen, werden transferiert, unter anderem auch zu uns. Hier sind also die Leute, die ganz frisch in Hamburg sind. Die Ausl&#xc3;&#xa4;nderbeh&#xc3;&#xb6;rde registriert sie hier nochmals und verteilt sie dann &#xc3;&#xbc;ber die Stadt. Bis zum n&#xc3;&#xa4;chsten Umzug bleiben die Menschen ein bis drei Wochen hier. Die Leute, die nach dem Verteilungsschl&#xc3;&#xbc;ssel Hamburg zugeordnet sind, werden von uns in Erstaufnahmeeinrichtungen transferiert. Diese haben bessere Standards und Unterkunftsm&#xc3;&#xb6;glichkeiten als wir. Es kann aber auch passieren, dass einige Bewohner in andere Bundesl&#xc3;&#xa4;nder verteilt werden.&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Klingt nach viel B&#xc3;&#xbc;rokratie. Wie sieht ein normaler Arbeitstag bei Ihnen aus?&#xA;Dertli: Er beginnt mit morgendliche Z&#xc3;&#xa4;hlungen, weil wir damit beauftragt sind, freie Pl&#xc3;&#xa4;tze zu melden. In der Harburger Poststra&#xc3;&#x178;e gibt es einen sehr gro&#xc3;&#x178;en Anlauf und wir sind bestrebt, f&#xc3;&#xbc;r Entlastung zu sorgen. Verwaltet werden die Bewohnerlisten vom Unterkunftsmanagement. Es &#xc3;&#xbc;bernimmt die Koordinierung und hat die Verantwortung f&#xc3;&#xbc;r die ganzen Abl&#xc3;&#xa4;ufe. Die Reinigung, das Catering und der Sicherheitsdienst kommen von au&#xc3;&#x178;en. Das Sozialmanagement ist f&#xc3;&#xbc;r Beratungsangelegenheiten zust&#xc3;&#xa4;ndig. Hauptthema ist die Gesundheit. Das Gesundheitsamt Altona sorgt f&#xc3;&#xbc;r medizinische Sprechstunden. Wir haben hier &#xc3;&#x201e;rzte f&#xc3;&#xbc;r eine 5-Tage-Woche, darunter auch Kinder- und Frauen&#xc3;&#xa4;rzte. Zur Versorgung geh&#xc3;&#xb6;ren weitere Ma&#xc3;&#x178;nahmen wie &#xc3;&#x153;berweisung an Krankenh&#xc3;&#xa4;user oder Facharztpraxen.&#xA;Eimsb&#xc3;&#xbc;tteler Nachrichten: Und was machen Sie?&#xA;Dertli: Alles, was au&#xc3;&#x178;erhalb anf&#xc3;&#xa4;llt, &#xc3;&#xbc;bernehmen wir, zum Beispiel werden, falls n&#xc3;&#xb6;tig, Dolmetscher gebucht.&#xc2;&#xa0;Dann beantworten wir Fragen, da die Bewohner vieles nicht wissen k&#xc3;&#xb6;nnen, weil sie das Rechtssystem noch nicht kennen. Eine der meistgestellten Fragen ist: Was ist mit Taschengeld? Als Betreiber sind wir daf&#xc3;&#xbc;r jedoch nicht zust&#xc3;&#xa4;ndig. In der&#xc2;&#xa0;Notaufnahme gibt es keine Verteilung von&#xc2;&#xa0;Taschengeld. Das &#xc3;&#xbc;bernehmen Verwaltungsau&#xc3;&#x178;enstellen der Bezirks&#xc3;&#xa4;mter. Alle Ankommenden haben ab dem Tag der Registrierung Anspruch auf Taschengeld. Wenn sie es an dem Tag nicht bekommen haben, erhalten sie es nachtr&#xc3;&#xa4;glich.&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Das wirkt so, als w&#xc3;&#xa4;re alles geregelt. Es gibt doch auch jede Menge Probleme!&#xA;Dertli: Probleme gibt es ja &#xc3;&#xbc;berall, wo Leute in Massen auftreten, das ist nicht nur typisch f&#xc3;&#xbc;r Fl&#xc3;&#xbc;chtlingsunterk&#xc3;&#xbc;nfte. Wenn man auf einem Festival mit tausend Leuten ist, gibt&#xe2;&#x20ac;&#x2122;s auch immer mal jemanden, der sich daneben benimmt. Wir versuchen, Religionsdiskussionen oder Diskriminierung aufgrund von Nationalit&#xc3;&#xa4;t zu unterbinden. F&#xc3;&#xbc;r uns sind alle gleichgestellt. Keiner wird aufgrund von Religion oder Herkunft bevorzugt oder benachteiligt, das verk&#xc3;&#xbc;nden wir immer. Die meisten Bewohner verstehen unsere Haltung. Wenn sich einer&#xc2;&#xa0;daneben benimmt oder sich diskriminierend verh&#xc3;&#xa4;lt, versuchen wir das zu unterbinden und machen deutlich, dass das nicht erw&#xc3;&#xbc;nscht ist. Wir brauchen ein Miteinander und kein Gegeneinander. Wenn es Probleme gibt, reagieren wir, gerade ist das nicht der Fall.&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Welche gab es denn in der Vergangenheit?&#xA;Dertli: Zu Beginn gab es Wartezeiten, weil viele bauliche Ma&#xc3;&#x178;nahmen durchgef&#xc3;&#xbc;hrt wurden. Jetzt sind wir aber an dem Punkt, dass es eigentlich l&#xc3;&#xa4;uft. Anfangs waren auch die Sanit&#xc3;&#xa4;ranlagen ein Problem, weil das ja hier ein Praktiker-Markt ist und keine Unterkunft. Die Umbauten haben l&#xc3;&#xa4;nger gedauert, weil die entsprechenden Firmen momentan &#xc3;&#xbc;berall eingesetzt werden und Sanit&#xc3;&#xa4;rcontainer nicht sofort verf&#xc3;&#xbc;gbar sind. Aber jetzt sind wir in einem guten Ist-Zustand, alles, was wir wirklich ben&#xc3;&#xb6;tigen, ist vorhanden. Nat&#xc3;&#xbc;rlich ist es immer zu wenig, aber die Bewohner, die gerade bei uns sind, k&#xc3;&#xb6;nnen damit leben.&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Bei der Infoveranstaltung zur Notunterkunft H&#xc3;&#xb6;rgensweg gab es sehr viel Kritik an dem Vorhaben. Bekommen Sie die im Alltag zu sp&#xc3;&#xbc;ren?&#xA;Dertli: Nein. Unsere direkten Nachbarn sind ein Autohaus und McDonald's. Mit Herrn Weber vom Autohaus gab es ein Problem wegen der Verm&#xc3;&#xbc;llung au&#xc3;&#x178;erhalb, aber wir versuchen da mit unserem technischen Dienst, unserem Hausmeister, zu reagieren. Es ist nie 24 Stunden lang sauber, aber wir sind bem&#xc3;&#xbc;ht, dieses Problem zu beseitigen. Mit den Anwohnern haben wir keinen direkten Kontakt. Wir treffen sie nur bei Infoveranstaltungen. Nat&#xc3;&#xbc;rlich h&#xc3;&#xb6;ren wir uns ihre Probleme an. Wenn wir sehen, dass es Handlungsbedarf gibt, reagieren wir und wehren nicht ab. Wir versuchen immer, eine L&#xc3;&#xb6;sung zu finden.&#xA;Eimsb&#xc3;&#xbc;ttler Nachrichten: Haben Sie denn Verst&#xc3;&#xa4;ndnis f&#xc3;&#xbc;r ihre Sorgen?&#xA;Dertli: Kritik ist nicht immer Kritik. Es gibt berechtigte und unberechtigte. Wie nehmen alles erst mal auf und reagieren als Team. Wir arbeiten sehr motiviert, wir brauchen nicht unbedingt eine Wertsch&#xc3;&#xa4;tzung von au&#xc3;&#x178;en. Es reicht uns, wenn wir die Wertsch&#xc3;&#xa4;tzung von unseren Bewohnern bekommen. Wir sind die Leute, die reagieren und handeln. Wir sind nicht f&#xc3;&#xbc;r die momentane Situation verantwortlich. Keiner in Hamburg hat das so entschieden. Aber es ist unsere Pflicht, Fl&#xc3;&#xbc;chtlinge, die traumatisiert sind, aufzunehmen. Und, soweit es in unserer Macht steht, die Probleme, die durch ihre Flucht und die Geschehnisse in ihren Herkunftsl&#xc3;&#xa4;ndern entstanden sind, ein St&#xc3;&#xbc;ck weit zu l&#xc3;&#xb6;sen. Es ist uns bewusst, dass wir keine 100-prozentige Zufriedenheit erreichen werden, weder von unseren Bewohnern noch von der Umgebung.&#xA;"/>
  <RSS:Item title="US-Vorwahl: Hillary Clinton erkl&#xe4;rt sich zur Siegerin" link="http://www.zeit.de/politik/ausland/2016-02/hillary-clinton-us-vorwahl-iowa-demokraten-siegerin" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/hillary-clinton-us-vorwahl-iowa-demokraten-siegerin&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/clinton-us-wahl-iowa/wide__148x84&quot;>&lt;/a> Da waren es nur noch zwei: Hillary Clinton geht mit einem hauchd&#xfc;nnen Vorsprung auf Bernie Sanders aus der Vorwahl in Iowa hervor. Martin O'Malley steigt aus." guid="http://www.zeit.de/politik/ausland/2016-02/hillary-clinton-us-vorwahl-iowa-demokraten-siegerin" pubDate="2016-02-02T12:14:29.000+0100" channel="/22" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;US-Vorwahl : Hillary Clinton erkl&#xe4;rt sich zur Siegerin&#xA;Da waren es nur noch zwei: Hillary Clinton geht mit einem hauchd&#xfc;nnen Vorsprung auf Bernie Sanders aus der Vorwahl in Iowa hervor. Martin O'Malley steigt aus.&#xA;2. Februar 2016, 12:14 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, afp, Reuters, fin 7 Kommentare&#xA;Hillary Clinton feiert das Ergebnis mit ihrem Mann und Anh&#xe4;ngern. &#xa9; Adrees Latif/Reuters&#xA;Die fr&#xfc;here US-Au&#xdf;enministerin Hillary Clinton hat den Sieg bei der ersten Vorwahl der US-Demokraten im Bundesstaat  Iowa f&#xfc;r sich beansprucht. Nach einer gr&#xfc;ndlichen Analyse der Ergebnisse  bestehe kein Zweifel daran, dass Clinton die  meisten Stimmen gewonnen habe, teilte ihr Wahlkampfteam nach Ausz&#xe4;hlung von 99 Prozent der Stimmen mit. Es gebe statistisch gesehen keine  M&#xf6;glichkeit mehr, dass Senator Bernie Sanders den Vorsprung noch  aufholen k&#xf6;nne.&#xA;Clinton bekam demnach 49,9 Prozent der Stimmen, ihr Kontrahent Sanders 49,5 Prozent. Martin O'Malley, der umgehend seinen Ausstieg aus dem Kandidatenrennen verk&#xfc;ndete, kam auf 0,6 Prozent.&#xA;Kommentatoren werteten den Wahlausgang als ung&#xfc;nstig f&#xfc;r Clinton. Sanders, der in Iowa vor allem junge Leute mobilisieren konnte, ist ihr gef&#xe4;hrlich nahegekommen. Dass Clinton dennoch gewann, ist offenbar auf ihr starkes Abschneiden in einem Wahlbezirk im S&#xfc;dwesten von Iowa zur&#xfc;ckzuf&#xfc;hren.&#xA;Das z&#xe4;he Kopf-an-Kopf-Rennen zwischen Clinton und Sanders zwang die Demokraten mancherorts zu ungew&#xf6;hnlichen Methoden: In einigen Bezirken wurde per M&#xfc;nzwurf ermittelt, welchem der Kandidaten ein zus&#xe4;tzlicher Bezirksdelegierter zugeteilt werden sollte. Dabei unterlag in allen F&#xe4;llen Sanders.&#xA;Das Prozedere ist selten, aber altbew&#xe4;hrt. Die Parteiverantwortlichen greifen darauf zur&#xfc;ck, wenn die Kandidaten bei der Wahlversammlung in der Gunst der Anh&#xe4;nger gleichauf liegen, die Zahl der zu vergebenden Delegierten aber ungerade ist.&#xA;Cruz vor Trump&#xA;Sanders begl&#xfc;ckw&#xfc;nschte seine Rivalin zu einer &quot;sehr lebhaften Kampagne&quot;. Vor neun Monaten sei er ohne Geld, Ruhm oder politische Organisation nach Iowa gekommen. Nun habe er es aber mit &quot;der m&#xe4;chtigsten politischen Organisation in den Vereinigten Staaten von Amerika aufgenommen&quot; &#x2013; n&#xe4;mlich der Clinton-Familie, sagte der selbst erkl&#xe4;rte demokratische Sozialist. Die Menschen in Iowa h&#xe4;tten die gewichtige Botschaft gesandt, dass es f&#xfc;r &quot;Establishment-Politik&quot; in den USA zu sp&#xe4;t sei. Clinton sagte, sie freue sich auf das n&#xe4;chste Debattenduell mit Sanders, nun da sie die einzigen verbliebenen Kandidaten seien.&#xA;Zuvor hatten die Republikaner ihr Ergebnis bekannt gegeben: Ted Cruz, der erzkonservative Senator aus Texas, verwies mit 27,7 Prozent Donald Trump mit 24,3 Prozent auf Platz zwei. Trump sagte dennoch, er f&#xfc;hle sich mit Platz zwei geehrt.&#xA;Auf einem sehr starken dritten Platz landete bei den Republikanern Marco Rubio, Senator aus Florida, mit 23,1 Prozent der Stimmen. In einer ersten Reaktion sagte er, er wolle die Partei im weiteren Wahlkampf wieder einen. Rubio gilt als Kompromisskandidat mit gem&#xe4;&#xdf;igterem Zuschnitt als Cruz und Trump.&#xA;Fortsetzung in New Hampshire&#xA;Die US-Vorwahlen werden schon in der n&#xe4;chsten Woche im nord&#xf6;stlichen Bundesstaat New Hampshire fortgesetzt. Bei den Demokraten liegt dort Sanders nach Umfragen deutlich vorn. Der 74 Jahre alte Senator mit einem f&#xfc;r US-Verh&#xe4;ltnisse dezidiert linken Programm kommt aus dem Nachbarstaat Vermont. Bei den Republikanern f&#xfc;hrt Trump in New Hampshire mit deutlichem Vorsprung.&#xa0;&#xA;Nach den Vorwahlen werden Demokraten und Republikaner im Sommer bei gro&#xdf;en Parteitagen mit Tausenden Delegierten ihren Pr&#xe4;sidentschaftskandidaten benennen. Insgesamt muss ein Kandidat in den Vorwahlen bei den Republikanern 1.237 Delegierte auf sich vereinen, bei den Demokraten sind es 2.382 Delegierte.&#xA;Einen Nachfolger f&#xfc;r Barack Obama &#x2013; und damit ihren 45. Pr&#xe4;sidenten &#x2013; w&#xe4;hlen die Amerikaner am 8. November. Obama bleibt noch bis Mitte Januar 2017 im Amt, wenn der neue Pr&#xe4;sident oder die erste Pr&#xe4;sidentin vereidigt wird.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Caucus in Iowa: Revolte der Populisten" link="http://www.zeit.de/politik/ausland/2016-02/vorwahlen-caucus-iowa-usa-pressestimmen" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/vorwahlen-caucus-iowa-usa-pressestimmen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/vorwahlen-caucus-iowa-pressestimmen/wide__148x84&quot;>&lt;/a> Die Reaktionen von Analysten auf das Ergebnis der Vorwahl in Iowa sind eindeutig: Trump wird abgeschrieben und Sanders zum Rebell, der es Clinton schwer machen wird." guid="http://www.zeit.de/politik/ausland/2016-02/vorwahlen-caucus-iowa-usa-pressestimmen" pubDate="2016-02-02T11:55:36.000+0100" channel="/22" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Caucus in Iowa : Revolte der Populisten&#xA;Die Reaktionen von Analysten auf das Ergebnis der Vorwahl in Iowa sind eindeutig: Trump wird abgeschrieben und Sanders zum Rebell, der es Clinton schwer machen wird.&#xA;2. Februar 2016, 11:55 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, fin 28 Kommentare&#xA;Anh&#xe4;nger von Donald Trump verfolgen die Bekanntgabe der Ergebnisse. &#xa9; Carlos Barria/Reuters&#xA;Das politische Establishment ist zum Auftakt des US-Vorwahlreigens  in Iowa ordentlich abgewatscht worden. Donald Trump landete bei den Republikanern nur auf Rang zwei, hinter dem &#xdc;berraschungssieger, dem  erzkonservativen Senator Ted Cruz aus Texas, der ebenfalls der  politischen Garde in Washington den Kampf angesagt hat. Die Demokratin Hillary Clinton hat &#x2013; das amtliche Endergebnis l&#xe4;sst weiter auf sich warten &#x2013; nur mit hauchd&#xfc;nnem Vorsprung vor Senator Bernie Sanders mithilfe von M&#xfc;nzentscheidungen gewonnen.&#xA;Eines sei nach dieser ersten Vorwahlnacht klar, schreibt ein CNN -Kommentator: Es werde einen langen, unberechenbaren Vorwahlkampf geben, bis die endg&#xfc;ltigen Kandidaten f&#xfc;r die Pr&#xe4;sidentschaftswahl im November festst&#xfc;nden. Die New York Times wertet diese Abstimmung eher als populistische Revolte, denn als traditionelle Vorwahl.&#xa0;&#xA;Cruz habe sich seinen Sieg in den vergangenen Wahlkampfwochen hart erarbeitet, schreibt die New York Times . Dieser besuchte alle 99 St&#xe4;dte in dem Bundesstaat und tritt f&#xfc;r einen harten Kurs gegen illegale Ausl&#xe4;nder ein. Cruz ist tief im  konservativen christlichen Lager verwurzelt. &#xdc;ber Themen wie Abtreibung  oder Homo-Ehe will er nicht mal diskutieren. W&#xe4;hrend Trump auf gro&#xdf;e Events mit Glitzereffekt setzte, ging Cruz beim  Wahlkampf im Iowa gezielt an die Basis, versprach den  Maisfarmern beispielsweise bessere Preise. Den Ausschlag, da sind sich die Analysten einig, d&#xfc;rfte aber der extrem starke sozialkonservative  Fl&#xfc;gel in Iowa gegeben haben.&#xA;Trump habe nun den Preis daf&#xfc;r gezahlt, dass er nur eine rudiment&#xe4;re, politische Partei aufgebaut habe, schreibt die Times. Vielleicht, &#xe4;tzen Kritiker, hat Trump die falsche Frage gestellt. &quot;Wie  dumm sind die Leute von Iowa eigentlich?&quot;, wollte der zu einer Zeit  wissen, als er in den Umfragen hinter Ted Cruz lag. Trump sei der Verlierer, auch wenn er das ins Gegenteil verkehre und weiter Kampfeswillen zeige. Die Frage, ob Trump seinen Social-Media-Hype in Stimmen umm&#xfc;nzen kann &#x2013; sie scheint erst einmal beantwortet.&#xA;Auch der britische Guardian schreibt Trump erst einmal nahezu ab und prognostiziert, dass die kommende Entscheidung in New Hampshire zwischen Cruz und dem in Iowa drittplatzierten Senator aus Florida, Marco Rubio, fallen wird. Der hatte 23 Prozent der Stimmen geholt, Trump 24.&#xA;Bei den Demokraten votierte die H&#xe4;lfte der W&#xe4;hler f&#xfc;r einen Anti-Establishment-Kandidaten. Sanders konnte vor allem bei den jungen W&#xe4;hlern punkten. Der 74-j&#xe4;hrige, selbsterkl&#xe4;rte demokratische Sozialist verspricht seinen Anh&#xe4;ngern eine  gerechtere Verteilung des Reichtums, eine Abschaffung von  Studiengeb&#xfc;hren an staatlichen Universit&#xe4;ten und eine allgemeine  Krankenversicherung. Auch in New  Hampshire wird er punkten k&#xf6;nnen, ist sich CNN sicher, schwierig werde es f&#xfc;r ihn bei Wahlen mit mehr ethnischen W&#xe4;hlern &#x2013; wie in South Carolina.&#xA;Ted Cruz gewinnt in Iowa vor Donald Trump Im Rennen um die US-Pr&#xe4;sidentschaftskandidatur hat sich Senator Ted Cruz gegen den Herausforderer Donald Trump durchgesetzt. Bei den Demokraten liegt Hillary Clinton knapp vor Bernie Sanders.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Fifa: Der letzte Mann" link="http://www.zeit.de/2016/03/fifa-finanzchef-markus-kattner-reform" description="&lt;a href=&quot;http://www.zeit.de/2016/03/fifa-finanzchef-markus-kattner-reform&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/sport/2016-02/markus-kattner/wide__148x84&quot;>&lt;/a> Die wichtigsten Leute der Fifa sind verhaftet oder suspendiert. Der Finanzchef Markus Kattner ist der letzte Mann. Hat er sich wirklich nichts zuschulden kommen lassen?" guid="http://www.zeit.de/2016/03/fifa-finanzchef-markus-kattner-reform" pubDate="2016-02-02T11:06:18.000+0100" channel="/22" author="ZEIT ONLINE: Sport - Hanns-Bruno Kammert&#xf6;ns" fulltext="Seite 2 &#x2014; &quot;Die Korruption wird jetzt sukzessive aufgearbeitet&quot;&#xA;Ruhe herrscht in der Fifa-Zentrale am Z&#xfc;richberg. In den Beeten vor dem       Eingang rechen zwei G&#xe4;rtner schweigend das letzte Laub. Die beiden Fernsehmonitore im       lichtdurchfluteten Foyer des Hauptquartiers, wo sich bei all den R&#xfc;cktrittskonferenzen der       vergangenen Monate die Journalisten dr&#xe4;ngelten, sind stummgeschaltet. Aber die Bilder sind       auch so sch&#xf6;n genug. Lachende Fans, Torsch&#xfc;sse in den Winkel, zappelnde Netze, hochgereckte       Meisterschalen. Fu&#xdf;ball kann so gro&#xdf; sein.&#xA;J&#xe9;r&#xf4;me Valcke, der suspendierte Generalsekret&#xe4;r , ist tags zuvor f&#xfc;r weitere 45 Tage von       seinen Aufgaben beurlaubt worden. Dem neben Joseph Blatter wichtigsten Fu&#xdf;ballfunktion&#xe4;r, der       sich beim Verkauf von Eintrittskarten f&#xfc;r WM-Endrunden bereichert haben soll, droht eine       neunj&#xe4;hrige Sperre. Wer wei&#xdf;, vielleicht wird sie auch noch l&#xe4;nger ausfallen. Valcke versteht       die Welt nicht mehr.&#xA;Mit dem bisherigen Generalsekret&#xe4;r ginge der Fifa eine besondere Farbe verloren. Fuhr Valcke zum Dienst, dann k&#xfc;ndigte das R&#xf6;hren schwerer Motoren seine Ankunft an. Wenn der wei&#xdf;e Ferrari       FF mit 660 PS und wuchtig-gelben Bremsbacken zum Einsatz kam, dann freuten sich die       M&#xe4;nnerrunden im Haus besonders. Vorfahrt eines starken Mannes, der jedoch in den vergangenen       Monaten eine seltsame Schw&#xe4;che zeigte. Bei Gelegenheit bekannte Valcke im kleinen Kreis, dass       er fr&#xfc;hmorgens manchmal aus seinem Haus geschaut habe, ob unten an der Stra&#xdf;e irgendwelche       Autos parkten, die er nicht kannte. Bisher hatten die Fahnder immer bis 6 Uhr gewartet,       bevor sie an den T&#xfc;ren der Verd&#xe4;chtigen schellten. Jetzt ist der f&#xfc;nfundf&#xfc;nfzig Jahre alte Valcke wohl       endg&#xfc;ltig raus, er hat es hinter sich, k&#xf6;nnte man auch sagen.&#xA;Noch im Amt h&#xe4;lt sich Markus Kattner, was eigentlich erstaunt, denn er ist der Finanzchef der       Fifa. Kattner hat seinen Job 2003 &#xfc;bernommen, seit 2007 tr&#xe4;gt er zudem den Titel des       stellvertretenden Generalsekret&#xe4;rs. Wenn einer wissen muss, was in der Buchhaltung geschehen       ist in den vergangenen Jahren, warum und wohin all die Millionen geflossen sind, dann der       Finanzdirektor.&#xA;Kattner, 45 Jahre alt, l&#xe4;chelt malizi&#xf6;s. Er versteht, dass die Leute drau&#xdf;en so denken       k&#xf6;nnen. Allerdings h&#xe4;tten solche Vermutungen mit der Fifa-Wirklichkeit nichts tun. Von all den       Machenschaften der Pr&#xe4;sidenten und hohen Funktion&#xe4;re habe er nichts gewusst, sagt er. Die       Begr&#xfc;ndung tr&#xe4;gt er in dicken Kladden unter dem Arm. Rechenschaftsberichte aus den vergangenen       Jahren, Notizen, die er sich gemacht hat. Sein Aktenberg zum Festhalten.&#xA;Dieser Artikel stammt aus der ZEIT Nr. 3 vom 14.1.2016. Die aktuelle ZEIT k&#xf6;nnen Sie am Kiosk oder hier erwerben.&#xA;Die Reihen haben sich dramatisch gelichtet. Am Z&#xfc;richberg gibt es eigentlich nur noch ihn.       Kattner ist das letzte Aufgebot, the last man standing. Hat er keine Angst, dass man       in den n&#xe4;chsten Tagen auch ihn abf&#xfc;hrt zum Verh&#xf6;r?&#xA;Was derzeit passiere, sprenge alle Vorstellung, sagt Kattner. Jede Woche neue Festnahmen ,       Strafverfahren, Suspendierungen . &quot;Das habe ich mir alles nicht vorstellen k&#xf6;nnen. Trotzdem       d&#xfc;rfen wir nicht aufgeben, wir m&#xfc;ssen uns um unser Tagesgesch&#xe4;ft und die n&#xf6;tigen Reformen       k&#xfc;mmern.&quot; Es gebe Turniere, die organisiert werden m&#xfc;ssten, und man wisse nicht, was das FBI       gerade plane oder die Schweizer Staatsanwaltschaft, das belaste nat&#xfc;rlich die Mitarbeiter.       Trotzdem funktioniere das &quot;daily business&quot;.&#xA;Als Ort f&#xfc;r das Gespr&#xe4;ch hat Markus Kattner einen kleinen Konferenzraum im zweiten Stock des       Hauses ausgesucht. Eine schwarze Sitzgruppe auf wertvollem Teppich, &#xfc;ber der in einem       futuristischen Gestell ein bunter Fu&#xdf;ball schwebt. Dahinter, jenseits der Scheibe, sind die       beiden G&#xe4;rtner mit ihren Harken zu sehen, sie kommen kaum voran.&#xA;Der Finanzdirektor hat sein Aktenpaket auf einen kleinen Tisch gelegt. Markus Kattner ist ein       Mann, der die vergangenen Jahre eher im Hintergrund verbrachte: hochgewachsen, ein sportlich       wirkender Typ, dass er mal Basketball gespielt hat, Zweite Bundesliga, nimmt man ihm ab.&#xA;Weil er in den Zeitungen bislang kaum vorgekommen ist, hat die Pressestelle einen Zettel mit       dem Lebenslauf Kattners organisiert. Demnach ist er in Bayreuth geboren und in M&#xfc;nchen       aufgewachsen. Er hat ein Ingenieurstudium absolviert und vor seiner Zeit bei der Fifa als       Berater bei McKinsey in der Schweiz gearbeitet. Er besitzt die deutsche und die Schweizer       Staatsb&#xfc;rgerschaft. Hobbys au&#xdf;er Fu&#xdf;ball: &quot;Joggen, Skifahren, Klavierspielen&quot;. Welcher       Komponist der richtige sei in diesen Tagen?&#xA;Nein, eher kein Klavier zurzeit, korrigiert Kattner. Er jogge jetzt lieber, dreimal die Woche       eine Stunde im Wald. &quot;Ich habe festgestellt, dass sich schwierige Gedanken unterwegs gut       ordnen.&quot; Dehnt er die Laufstrecke immer weiter aus angesichts der vielen Probleme? &quot;Nein&quot;,       sagt Kattner, &quot;ich werde auf der gleichen Strecke immer schneller.&quot;&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Stalking: Der Mann, der mich seit 30 Jahren verfolgt" link="http://www.zeit.de/gesellschaft/2016-01/stalking-verfolgung-30-jahre-opfer-erfahrungen" description="&lt;a href=&quot;http://www.zeit.de/gesellschaft/2016-01/stalking-verfolgung-30-jahre-opfer-erfahrungen&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/community/2016-01/stalking-opfer-1/wide__148x84&quot;>&lt;/a> Erst Blumen und Anrufe, dann lauerte mein Stalker mir auf und schrieb meine Freunde &#xfc;ber Facebook an. Wie ich gelernt habe, mit einem Schatten zu leben." guid="http://www.zeit.de/gesellschaft/2016-01/stalking-verfolgung-30-jahre-opfer-erfahrungen" pubDate="2016-02-02T11:04:24.000+0100" channel="/22" author="ZEIT ONLINE: Gesellschaft - Marion Kuhn" fulltext="Seite 2 &#x2014; &quot;Ich erlangte mein Selbstbewusstsein zur&#xfc;ck&quot;&#xA;Es fing nett an. Es kamen Blumen ohne Absender f&#xfc;r mich ins B&#xfc;ro. Kleine Geschenke lagen vor meiner Haust&#xfc;r in Stuttgart: eine Schachtel Pralinen. Glasperlen. Wein. Irgendwann rief mich jemand an, sagte allerdings nichts. Diese Anrufe gab es dann immer &#xf6;fter.&#xA;Dann stand eines Abends ein Mann vor meinem B&#xfc;ro und folgte mir mit einigem Abstand auf dem Nachhauseweg. Am n&#xe4;chsten Morgen stand er vor meiner Haust&#xfc;r und ging den gleichen Weg wieder mit zum B&#xfc;ro.&#xA;Das war im Winter 1987. Ich werde bis heute von ihm verfolgt.&#xA;Er war ein ziemlich unscheinbarer Typ, einer, der keine Aufmerksamkeit erregt. Ein Typ, dem man einmal begegnet und dann gleich weder vergisst. Vermutlich so alt wie ich.&#xA;Ich war gerade 26 geworden und arbeitete als Betriebskauffrau. Eines Nachts kam ich von einer Dienstreise m&#xfc;de nach Hause. Noch an der Haust&#xfc;r traf ich die Nachbarin. Sie sprach mich an: Wie schade es sei, dass ich bald ausziehen w&#xfc;rde. Ich verstand nicht, wovon sie sprach, aber weil ich so m&#xfc;de war, tat ich es ab.&#xA;Am Tag darauf fand ich im Flur einen Aushang. Darauf stand, ich z&#xf6;ge in einer Woche aus, unterschrieben mit meinem Namen. Da wurde ich nerv&#xf6;s und ging zum ersten Mal zur Polizei. Aber man nahm mich nicht ernst. Der Polizist tat die Geschichte als Streich ab und sagte: &quot;Regen Sie sich nicht so auf!&quot; Ich wurde regelrecht ausgelacht.&#xA;Stalking&#xA;Beinahe 40 Berichte haben wir von Opfern, aber auch von T&#xe4;tern erhalten, nachdem wir unsere Leser dazu aufriefen , uns ihre pers&#xf6;nlichen Erfahrungen zu schildern. In unserem &#xdc;berblicksst&#xfc;ck fassen wir zusammen, was uns die Berichte erz&#xe4;hlen: die Leiden und die Ohnmacht der Opfer, die Unt&#xe4;tigkeit der Justiz, aber auch, wie Stalking das Leben der T&#xe4;ter zerst&#xf6;rt. ZEIT&#xa0;ONLINE ver&#xf6;ffentlicht zwei der Berichte.&#xA;Lesen Sie:&#xA;Wenn aus Liebe Terror wird :&#xa0;Stalking-Opfer berichten ZEIT ONLINE von ihren Leiden &#x2013; T&#xe4;ter von ihrem Kontrollverlust. Ein Crowdsourcing-Projekt von Khu&#xea; Pham und David Schmidt&#xA;Die Frau, von der ich besessen bin :&#xa0;Wie ich nach einer Trennung die Kontrolle &#xfc;ber mich selbst verlor. Ein Leserartikel von Ismail Okur&#xA;Die Rechtslage&#xA;Wer von Stalking betroffen ist, sollte sich einen Anwalt suchen. In Deutschland steht Nachstellung seit 2007 unter Strafe (&#xa7;238 StGB).&#xA;Wer einem anderen &#xfc;ber einen l&#xe4;ngeren Zeitraum nachstellt, kontaktiert oder bedroht, kann zu einer Freiheitsstrafe von bis zu drei Jahren verurteilt werden. Voraussetzung daf&#xfc;r ist der Nachweis, dass der T&#xe4;ter das Leben des Opfers &quot;schwerwiegend beeintr&#xe4;chtigt&quot;. Dieses Strafma&#xdf; erh&#xf6;ht sich auf bis zu zehn Jahre, wenn der T&#xe4;ter das Opfer in die Gefahr des Todes bringt oder dessen Tod verursacht.&#xa0;&#xA;Die Fakten&#xA;Eine gro&#xdf;e Studie des Zentralinstituts f&#xfc;r Seelische Gesundheit in Mannheim von 2005 zeigt, dass 11,6% der Befragten Opfer von Nachstellung wurden. Die durchschnittliche Dauer des Stalkings betrug 28 Monate. Bei mehr als 85% der Betroffenen handelte es sich um Frauen, 81% der T&#xe4;ter waren M&#xe4;nner. Meist kennen die Opfer ihre Stalker &#x2013; bei 48,5% handelte es sich um ehemalige Partner, nur 9% waren Fremde.&#xA;Die strafrechtliche Verfolgung ist schwierig: Im Jahr 2013 wurden beispielsweise 23.831 unterschiedliche F&#xe4;lle bei der Polizei gemeldet, doch nur zwei Prozent der mutma&#xdf;lichen T&#xe4;ter wurden angeklagt, weniger als ein Prozent wurden verurteilt.&#xA;&#xa0;&#xA;"/>
  <RSS:Item title="Iowa: Das Establishment atmet auf &#x2013; ein bisschen" link="http://www.zeit.de/politik/ausland/2016-02/us-wahl-iowa-ted-cruz-donald-trump-marco-rubio" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/us-wahl-iowa-ted-cruz-donald-trump-marco-rubio&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/rubio-us-vorwahl-iowa/wide__148x84&quot;>&lt;/a> Donald Trump ist der gro&#xdf;e Verlierer der Republikaner in Iowa. Der eigentliche Gewinner hei&#xdf;t aber nicht Ted Cruz, sondern Marco Rubio &#x2013; zur Freude der Parteif&#xfc;hrung." guid="http://www.zeit.de/politik/ausland/2016-02/us-wahl-iowa-ted-cruz-donald-trump-marco-rubio" pubDate="2016-02-02T10:28:34.000+0100" channel="/22" author="ZEIT ONLINE: Ausland - Martin Kilian" fulltext="62 Kommentare&#xA;Marco Rubio, Senator f&#xfc;r Florida &#xa9; Paul Sancya/AP/dpa&#xA;Am Ende gewann nicht der Favorit, sondern der Kandidat mit der besten Organisation im Staat: Ted Cruz hat bei den Vorwahlen in Iowa Donald Trump &#xfc;berholt. Der spannende Auftakt zu den US-Pr&#xe4;sidentschaftswahlen spiegelt die Brisanz der innerparteilichen Auseinandersetzung  bei den Republikanern wider. Zu den Parteiversammlungen in dem  mittelwestlichen Staat str&#xf6;mte eine Rekordzahl an W&#xe4;hlern.&#xA;Dem beim republikanischen Establishment in Washington rundherum verhassten Texaner Cruz half es, dass er sich als Kandidat christlicher Werte und Feind des Washingtoner Status quo verkaufte. Denn Iowas republikanische Partei wird von evangelikalen Christen und Anh&#xe4;ngern der Tea Party dominiert, weshalb der Staat nicht unbedingt ein zuverl&#xe4;ssiges Barometer f&#xfc;r die Befindlichkeit der republikanischen Basis ist. Immerhin gewann 2008 Mike Huckabee , der fromme Ex-Gouverneur von Arkansas, die Parteiversammlungen, und 2012 siegte der gleichfalls fromme ehemalige Senator Rick Santorum. Beide versanken danach in politischer Bedeutungslosigkeit.&#xa0;&#xA;Ted Cruz, dessen Stab in Iowa &#xfc;ber ein ausgekl&#xfc;geltes Datensystem zur Erfassung und Mobilisierung potenzieller W&#xe4;hler verf&#xfc;gte, wird wom&#xf6;glich schon bei den ersten wirklichen Vorwahlen in einer Woche im neuenglischen New Hampshire angegriffen werden. Und zwar nicht unbedingt von Donald Trump , dem Zweitplatzierten in Iowa, sondern von Floridas Senator Marco Rubio . Der Hoffnungstr&#xe4;ger des Establishments schnitt gestern Abend &#xfc;berraschend stark ab und sicherte sich nur knapp hinter Trump den dritten Rang.&#xa0;&#xA;Ted Cruz gewinnt in Iowa vor Donald Trump Im Rennen um die US-Pr&#xe4;sidentschaftskandidatur hat sich Senator Ted Cruz gegen den Herausforderer Donald Trump durchgesetzt. Bei den Demokraten liegt Hillary Clinton knapp vor Bernie Sanders.&#xA;Rubio: Bollwerk gegen Cruz und Trump&#xA;Damit hob sich Rubio aus dem Feld der &#xfc;brigen Kandidaten des republikanischen Establishments klar heraus und d&#xfc;rfte wahrscheinlich schon in New Hampshire jene Rolle spielen, die ihm von Beginn an zugedacht war: N&#xe4;mlich als Bollwerk gegen Cruz wie Trump zu fungieren, denen die Washingtoner Eliten zutiefst misstrauen. Mit einem Pr&#xe4;sidentschaftskandidaten Rubio k&#xf6;nnten &#xfc;berdies auch republikanische Senatoren und Abgeordnete leben. Sie f&#xfc;rchten mit einigem Recht , mit einem Pr&#xe4;sidentschaftskandidaten wie Trump oder Cruz keine Chance mehr gegen den Herausforderer der Demokraten zu haben.&#xA;Das Aus f&#xfc;r Jeb Bush und Chris Christie&#xA;Nach Iowa k&#xf6;nnten sich zudem die Kandidaturen der Verlierer wie Jeb Bush oder Chris Christie endg&#xfc;ltig erledigt haben &#x2013; damit erhielte Rubio noch mehr Aufwind. Die Financiers der Partei werden seinen Wahlkampf alimentieren, einflussreiche Senatoren und Vertreter der alten Garde sich f&#xfc;r ihn aussprechen. Und offenbar d&#xe4;mmerte es manchen republikanischen W&#xe4;hlern in Iowa, dass Rubio bei den Pr&#xe4;sidentschaftswahlen im November die besten Gewinnchancen h&#xe4;tte. Wie lie&#xdf;e sich anders erkl&#xe4;ren, dass der Senator aus Florida vom Zulauf der W&#xe4;hler profitierte, die sich anscheinend im letzten Moment gegen Donald Trump und f&#xfc;r ihn entschieden?&#xA;Und Trump? Wie immer sich das Enfant terrible des republikanischen Pr&#xe4;sidentschaftswahlkampfes nun verhalten mag, so h&#xe4;ngt ihm doch ein Etikett an, das der New Yorker inst&#xe4;ndig hasst: Ein &quot;Loser&quot;, also ein Verlierer, zu sein. Er schnitt nicht schlecht ab in Iowa, aber Zweiter zu sein ist f&#xfc;r den megalomanen Trump gewiss eine Erniedrigung. In New Hampshire wird sich zeigen, ob und wie er die Niederlage in Iowa verkraftet hat.&#xA;Der wahre Sieger des Abends hei&#xdf;t jedenfalls Marco Rubio. Sein unerwartet gutes Abschneiden wird dem republikanischen Establishment in Washington einen Seufzer der Erleichterung entlockt haben.&#xA;Seitennavigation&#xA;"/>
</xmi:XMI>
