<?xml version="1.0" encoding="ASCII"?>
<xmi:XMI xmi:version="2.0" xmlns:xmi="http://www.omg.org/XMI" xmlns:RSS="http://www.example.org/RSS">
  <RSS:Image url="http://www.spiegel.de" title="SPIEGEL ONLINE"/>
  <RSS:Channel title="SPIEGEL ONLINE" link="http://www.spiegel.de" description="Deutschlands f&#xfc;hrende Nachrichtenseite. Alles Wichtige aus Politik, Wirtschaft, Sport, Kultur, Wissenschaft, Technik und mehr." pubDate="2016-02-09T21:47:50.000+0100" lastBuild="2016-02-09T21:47:50.000+0100"/>
  <RSS:Image url="http://newsfeed.zeit.de/" title="Politik - aktuelle Nachrichten und Reportagen"/>
  <RSS:Channel title="Politik - aktuelle Nachrichten und Reportagen" link="http://newsfeed.zeit.de/" description="Aktuelle Nachrichten, Hintergr&#xfc;nde und Kommentare zu deutscher und internationaler Politik" copyright="Copyright &#xa9; 2016, ZEIT ONLINE GmbH" managingEditor="online-cr.zeit.de (Chefredaktion ZEIT ONLINE)"/>
  <RSS:Item title="Publizist und Moderator: Roger Willemsen ist tot" link="http://www.spiegel.de/kultur/gesellschaft/roger-willemsen-ist-tot-a-1076272.html#ref=rss" description="Er war einer der gro&#xdf;en Intellektuellen des Landes: Der Autor und Moderator Roger Willemsen verstand es, im Fernsehen auf h&#xf6;chstem Niveau zu diskutieren. Nun ist er im Alter von 60 Jahren gestorben." guid="http://www.spiegel.de/kultur/gesellschaft/roger-willemsen-ist-tot-a-1076272.html" pubDate="2016-02-08T15:16:00.000+0100" channel="/1" author="" fulltext="Roger Willemsen: Publizist und Moderator ist tot&#xA;Publizist und Moderator: Roger Willemsen ist tot&#xA;Er war einer der gro&#xdf;en Intellektuellen des Landes: Der Autor und Moderator Roger Willemsen verstand es, im Fernsehen auf h&#xf6;chstem Niveau zu diskutieren. Nun ist er im Alter von 60 Jahren gestorben.&#xA;DPA&#xA;Der Bestsellerautor und fr&#xfc;here Fernsehmoderator Roger Willemsen ist tot. Dies best&#xe4;tigte der Verlag S. Fischer SPIEGEL ONLINE. Willemsen starb demnach am Sonntag im Alter von 60 Jahren an den Folgen einer Krebserkrankung in seinem Haus in Wentorf bei Hamburg - im vergangenen Jahr hatte er die Erkrankung &#xf6;ffentlich gemacht.&#xA;Willemsen geh&#xf6;rte zu den bekanntesten deutschen Intellektuellen. Bekanntheit erlangte er vor allem mit essayistischen Reiseb&#xfc;chern. 2010 ver&#xf6;ffentlichte er das Buch &quot;Die Enden der Welt&quot;. Darin berichtete er von 22 seiner Reisen von Bombay bis in die Eifel, durch Bordelle und Idylle. Zuletzt landete er mit seinem Buch &quot;Das Hohe Haus&quot; (2014) einen Bestseller. Daf&#xfc;r hatte er ein Jahr lang als Zuh&#xf6;rer das Geschehen im Bundestag verfolgt. F&#xfc;r die H&#xf6;rbuchversion von &quot;Das Hohe Haus&quot; erhielt Willemsen 2015 den Deutschen H&#xf6;rbuchpreis.&#xA;Nach dem Abitur studierte Willemsen zun&#xe4;chst Germanistik, Philosophie und Kunstgeschichte. 1984 promovierte er mit einer Doktorarbeit &#xfc;ber Robert Musil und arbeitete zun&#xe4;chst als Assistent an der Universit&#xe4;t M&#xfc;nchen sowie als freier Autor und &#xdc;bersetzer. Der Fernsehdurchbruch gelang ihm ab 1991, als Willemsen von dem Hamburger Pay-TV-Sender Premiere als Moderator f&#xfc;r das Interviewmagazin &quot;0137&quot; verpflichtet wurde, in dem er Prominente wie Audrey Hepburn zum Gespr&#xe4;ch lud, aber auch Abseitigem Raum gab: So sprach Willemsen etwa auch mit einem entflohenen Bankr&#xe4;uber. 1993 erhielt er daf&#xfc;r den Grimme-Preis.&#xA;Weiter machte er sich zudem ab 1994 mit der ZDF-Talksendung &quot;Willemsens Woche&quot; einen Namen. Im Schweizer Fernsehen moderierte er den &quot;Literaturclub&quot;.&#xA;Willemsen galt auch als Jazz-Kenner. Beim NDR hatte er die Wochensendung &quot;Roger Willemsen legt auf - Klassik trifft Jazz&quot; gegr&#xfc;ndet, bei der er jeweils ein St&#xfc;ck aus der Klassik und ein St&#xfc;ck aus dem Jazz einander gegen&#xfc;berstellte.&#xA;Die Krebserkrankung war bei Willemsen im August vergangenen Jahres - wenige Tage nach seinem 60. Geburtstag - festgestellt worden.&#xA;eth/mka/dpa&#xA;"/>
  <RSS:Item title="Erster Grand-Slam-Titel: Kerber gewinnt Australian Open" link="http://www.spiegel.de/sport/sonst/angelique-kerber-gewinnt-australian-open-gegen-serena-williams-a-1074828.html#ref=rss" description="Die Sensation ist perfekt: Angelique Kerber hat im Finale der Australian Open &#xfc;berraschend die Weltranglistenerste Serena Williams bezwungen. Damit gewann die 28-j&#xe4;hrige Deutsche ihr erstes Grand-Slam-Turnier." guid="http://www.spiegel.de/sport/sonst/angelique-kerber-gewinnt-australian-open-gegen-serena-williams-a-1074828.html" pubDate="2016-01-30T11:52:00.000+0100" channel="/1" author="" fulltext="Angelique Kerber gewinnt Australian Open gegen Serena Williams&#xA;Erster Grand-Slam-Titel: Kerber gewinnt Australian Open&#xA;AP/dpa&#xA;Die Sensation ist perfekt: Angelique Kerber hat im Finale der Australian Open &#xfc;berraschend die Weltranglistenerste Serena Williams bezwungen. Damit gewann die 28-j&#xe4;hrige Deutsche ihr erstes Grand-Slam-Turnier.&#xA;Angelique Kerber hat ihren bislang gr&#xf6;&#xdf;ten Triumph gefeiert und die Australian Open gewonnen. Im Finale des ersten Grand-Slam-Turniers des Jahres setzte sich die 28-J&#xe4;hrige gegen die Favoritin Serena Williams 6:4, 3:6, 6:4 durch. Damit ist Kerber die erste deutsche Tennisspielerin seit Steffi Graf 1999 in Paris, die ein sogenanntes Major gewinnen konnte.&#xA;&quot;Mein Traum ist wahr geworden an diesem Abend. Daf&#xfc;r habe ich hart gearbeitet. Das waren die besten zwei Wochen meines Lebens&quot;, sagte Kerber im Anschluss an die Partie.&#xA;Kerber hatte von Beginn an gezeigt, dass ihr Finaleinzug kein Zufall war . Direkt im zweiten Aufschlagspiel von Williams gelang der Deutschen das Break. Williams hatte gro&#xdf;e Probleme, der 21-fachen Grand-Slam-Siegerin unterliefen vor allem im ersten Satz viele vermeidbare Fehler. Trotzdem glich sie wenig sp&#xe4;ter zum 3:3 aus. Doch Kerber blieb die aktivere und vor allem solidere Spielerin. Folgerichtig schaffte sie ein zweites Break. Wenig sp&#xe4;ter holte sich Kerber den ersten Satz. Beim entscheidenden Aufschlagspiel gab sie keinen Punkt ab.&#xA;Im zweiten Satz sahen die 14.820 Zuschauer in der ausverkauften Rod-Laver-Arena dann eine deutlich bessere Weltranglistenerste. Der Schwester von Venus unterliefen weniger vermeidbare Fehler, zudem spielte sie druckvoller von der Grundlinie. Folgerichtig holte sie sich nach nur 33 Minuten den Satz.&#xA;Hochklassiges Tennis im entscheidenden Satz&#xA;Der entscheidende Durchgang war lange Zeit umk&#xe4;mpft. Kerber sah sich vielen druckvollen Schl&#xe4;gen von Williams ausgesetzt und stand mitunter weit hinter der Grundlinie. Beim Stand von 3:2 ben&#xf6;tigte Kerber f&#xfc;nf Breakb&#xe4;lle, um 4:2 in F&#xfc;hrung zu gehen. Beim Stand von 5:3 schlug Kerber erstmals in ihrer Karriere zum Gewinn eines Grand-Slam-Titels auf. Dort musste sie ein weiteres Mal ihren Aufschlag abgeben. Doch Williams konnte sich anschlie&#xdf;end, wie schon im kompletten Match, nicht auf ihren sonst so starken Aufschlag verlassen. Nach 2:09 Stunden nutzte Kerber ihren ersten Matchball.&#xA;Kerber wird nach dem Erfolg bei den Australian Open auf Platz zwei der Tennis-Weltrangliste stehen. Bislang war der f&#xfc;nfte Rang ihre beste Platzierung. Zudem streicht sie ein Preisgeld in H&#xf6;he von 2,2 Millionen Euro ein.&#xA;Kerber, die in ihrer Karriere bislang zweimal ein Grand-Slam-Halbfinale erreicht hatte (US Open 2011, Wimbledon 2012), konnte damit eine lange Durststrecke beenden. Nach dem Sieg von Graf bei den French Open vor 17 Jahren konnte keine deutsche Spielerin bei einem Grand-Slam-Turnier triumphieren. Zuletzt hatte Sabine Lisicki 2013 im Finale von Wimbledon die Chance, scheiterte jedoch deutlich an Marion Bartoli.&#xA;Der Weg zum Titel&#xA;1. Runde gegen Misaki Doi (Japan) 6:7 (4:7), 7:6 (8:6), 6:3: Angelique Kerber startete wie so oft schlecht ins Turnier. Im zweiten Satz gegen die Japanerin hatte sie sogar einen Matchball gegen sich. Doch die Deutsche bewies Nervenst&#xe4;rke und drehte die Partie noch. Hinterher konnte sie lachen. &quot;Ich war schon mit einem Bein im Flugzeug.&quot;&#xA;2. Runde gegen Alexandra Dulgheru (Rum&#xe4;nien) 6:2, 6:4: Kerber spielte befreit auf, hatte &#xfc;berhaupt keine Schwierigkeiten. Nur 73 Minuten stand sie auf dem Platz. &quot;Es war ein Unterschied wie zwischen Tag und Nacht&quot;, sagte sie sp&#xe4;ter mit Blick auf ihren Zittersieg in der Runde zuvor.&#xA;3. Runde gegen Madison Brengle (USA) 6:1, 6:3: Wieder eine klare Sache f&#xfc;r die 28-J&#xe4;hrige. Die US-Amerikanerin Brengle hatte gegen das druckvolle und variable Spiel der deutschen Nummer eins keine Chance. Mit dem Sieg hatte Kerber die Pflicht in Melbourne eigentlich schon erf&#xfc;llt. Sie wollte aber mehr. &quot;Die Reise ist noch nicht zu Ende.&quot;&#xA;Achtelfinale gegen Annika Beck 6:4, 6:0: Im deutschen Duell wirkte Kerber anfangs wieder verkrampft. Beck brachte ihre Fed-Cup-Kollegin ernsthaft in Gefahr. Doch nach dem ersten Satz fiel eine Last von Kerber ab. &quot;Ich habe mir vorher zu viele Gedanken gemacht&quot;, gab sie sp&#xe4;ter zu.&#xA;Viertelfinale gegen Victoria Asarenka (Wei&#xdf;russland) 6:3, 7:5: Gegen ihre Angstgegnerin gelang Kerber der erste gro&#xdf;e Sieg in Melbourne. Druckvoll, variabel und nervenstark zwang sie die Favoritin in die Knie. Gro&#xdf; feiern wollte sie den Erfolg aber nicht. &quot;Ich bin noch im Turniermodus&quot;, sagte sie.&#xA;Halbfinale gegen Johanna Konta (Gro&#xdf;britannien) 7:5, 6:2: Kerber agierte in der Rod Laver Arena sehr nerv&#xf6;s, dennoch geriet sie nie in Gefahr. Nachdem sie den ersten Satz gewonnen hatte, marschierte sie locker ins Endspiel. &quot;Das ist wirklich ein ganz spezieller Moment f&#xfc;r mich&quot;, sagte Kerber nach dem Finaleinzug.&#xA;Endspiel gegen Serena Williams (USA) 6:4, 3:6, 6:4: Was f&#xfc;r ein Finale! Kerber war gegen die beste Spielerin der Welt von Anfang an furchtlos. Im Laufe der Partie steigerte sie sich immer weiter, spielte am Ende ihr bestes Tennis. Nach 2:08 Stunden war die Sensation perfekt.&#xA;bam/sid/dpa&#xA;"/>
  <RSS:Item title="Fl&#xfc;chtlingspolitik: Gro&#xdf;e Koalition einigt sich auf neues Asylpaket" link="http://www.spiegel.de/politik/deutschland/fluechtlinge-bundesregierung-einigt-sich-auf-neues-asylpaket-a-1074539.html#ref=rss" description="Die Koalitionsspitzen haben sich laut Sigmar Gabriel auf einen Kompromiss beim Asylpaket II verst&#xe4;ndigt. Den Familiennachzug f&#xfc;r Fl&#xfc;chtlinge mit eingeschr&#xe4;nktem Schutz wollen sie f&#xfc;r zwei Jahre aussetzen." guid="http://www.spiegel.de/politik/deutschland/fluechtlinge-bundesregierung-einigt-sich-auf-neues-asylpaket-a-1074539.html" pubDate="2016-01-28T19:15:00.000+0100" channel="/1" author="" fulltext="Fl&#xfc;chtlingspolitik: Gro&#xdf;e Koalition einigt sich auf neues Asylpaket&#xA;Fl&#xfc;chtlingspolitik: Gro&#xdf;e Koalition einigt sich auf neues Asylpaket&#xA;Die Koalitionsspitzen haben sich laut Sigmar Gabriel auf einen Kompromiss beim Asylpaket II verst&#xe4;ndigt. Den Familiennachzug f&#xfc;r Fl&#xfc;chtlinge mit eingeschr&#xe4;nktem Schutz wollen sie f&#xfc;r zwei Jahre aussetzen.&#xA;DPA&#xA;Die Chefs von CDU, SPD und CSU haben sich auf ein zweites Gesetzespaket mit Asylrechts&#xe4;nderungen verst&#xe4;ndigt. F&#xfc;r Fl&#xfc;chtlinge , &quot;die nicht unmittelbar pers&#xf6;nlich verfolgt&quot; seien, werde der Familiennachzug f&#xfc;r zwei Jahre ausgesetzt, sagte Vizekanzler Sigmar Gabriel in Berlin nach Beratungen mit Kanzlerin Angela Merkel und CSU-Chef Horst Seehofer.&#xA;Darunter fallen jene Fl&#xfc;chtlinge, die sich nicht auf das Grundrecht auf Asyl berufen k&#xf6;nnen und auch keinen Schutzstatus nach der Genfer Fl&#xfc;chtlingskonvention genie&#xdf;en, aber dennoch nicht heimgeschickt werden, weil ihnen dort zum Beispiel Todesstrafe oder Folter droht.&#xA;&quot;Das Asylpaket II, das steht jetzt und kann sehr schnell ins Kabinett gehen&quot;, sagte Gabriel. Von Merkel hie&#xdf; es, die Koalition, aber auch alle staatlichen Ebenen seien &quot;sehr handlungsf&#xe4;hig&quot; in der Fl&#xfc;chtlingskrise.&#xA;Die Koalitionsparteien hatten sich schon im November 2015 grunds&#xe4;tzlich auf ein neues Asylpaket verst&#xe4;ndigt - &#xfc;ber die Details wurde seither heftig gestritten.&#xA;Kern des Asylpakets II ist die Einrichtung von besonderen Aufnahmeeinrichtungen, in denen die Antr&#xe4;ge bestimmter Schutzsuchender im Schnellverfahren erfolgt.&#xA;Im November hatte sich die Gro&#xdf;e Koalition bereits darauf geeinigt, den Familiennachzug f&#xfc;r Fl&#xfc;chtlinge mit sogenanntem subsidi&#xe4;ren Schutz f&#xfc;r zwei Jahre auszusetzen. Die SPD stimmte dem zu, weil nach damaligem Sachstand die Zahl der davon betroffenen Fl&#xfc;chtlinge sehr klein und Syrer grunds&#xe4;tzlich ausgenommen waren.&#xA;DPA&#xA;Seehofer, Gabriel, Merkel im Kanzleramt: Einigung in Berlin&#xA;Inzwischen ist man allerdings auch bei syrischen Fl&#xfc;chtlingen wieder zu einer Einzelfallpr&#xfc;fung &#xfc;bergegangen, wodurch auch Tausende aus dieser Gruppe von der Familiennachzugsversch&#xe4;rfung betroffen w&#xe4;ren.&#xA;Allerdings solle es bei den angestrebten Kontingenten, mit denen syrische Fl&#xfc;chtlinge aus Lagern in der T&#xfc;rkei, Jordanien und dem Libanon nach Europa geholt werden sollen, einen Vorrang f&#xfc;r den Familiennachzug von Fl&#xfc;chtlingen aus dieser Gruppe geben. Das Problem: Die Kontingente m&#xfc;ssen erst noch mit diesen drei L&#xe4;ndern vereinbart werden - bestenfalls gemeinsam mit weiteren EU-Staaten. Allerdings steht und f&#xe4;llt mit der Kontingentfrage die gesamte Fl&#xfc;chtlingspolitik der Bundesregierung.&#xA;Nordafrikaner sollen schneller abgeschoben werden&#xA;Die Koalition habe sich auch darauf verst&#xe4;ndigt, Marokko, Algerien und Tunesien zu &quot;sicheren Herkunftsstaaten&quot; zu erkl&#xe4;ren, sagte Gabriel. Asylbewerber aus diesen L&#xe4;ndern sollen so schneller wieder in ihre Heimat zur&#xfc;ckgeschickt werden.&#xA;Dieser Plan ist allerdings nicht an das Asylpaket gekoppelt. Die entsprechenden Regelungen brauchen eine Zustimmung im Bundesrat: Daf&#xfc;r sind auch Stimmen der Gr&#xfc;nen notwendig. Bei den zuletzt erfolgten Erweiterungen der Liste der sicheren Herkunftsstaaten hatten das gr&#xfc;n-rot regierte Baden-W&#xfc;rttemberg und das schwarz-gr&#xfc;n regierte Hessen zugestimmt. Merkel &#xe4;u&#xdf;erte sich nach einem Treffen mit den Ministerpr&#xe4;sidenten der L&#xe4;nder jedoch zuversichtlich, dass im Bundesrat die n&#xf6;tige Mehrheit f&#xfc;r die Einstufung der nordafrikanischen L&#xe4;nder zusammenkommt. &quot;Ich sehe ganz gute Chancen&quot;, sagte sie. Die Bundesregierung werde dazu schnell einen Gesetzentwurf ins Kabinett einbringen.&#xA;Die Gro&#xdf;e Koalition reagiert damit auf die Ereignisse der Silvesternacht in K&#xf6;ln. Dort hatten Gruppen von M&#xe4;nnern massenweise Diebst&#xe4;hle und sexuelle &#xdc;bergriffe auf Frauen begangen. Bei den T&#xe4;tern soll es sich &#xfc;berwiegend um Migranten aus dem nordafrikanischen und arabischen Raum handeln.&#xA;Au&#xdf;erdem h&#xe4;tten, so Gabriel, Union und SPD eine &#xc4;nderung f&#xfc;r junge Fl&#xfc;chtlinge vereinbart: Wer als Asylbewerber nach Deutschland kommt, eine Ausbildung beginnt und diese erfolgreich abschlie&#xdf;t, soll anschlie&#xdf;end zwei Jahre in Deutschland arbeiten d&#xfc;rfen. Die Eigenbeteiligung von Asylbewerbern f&#xfc;r Integrationskurse solle zehn Euro im Monat betragen.&#xA;Sp&#xe4;ter am Abend kamen die Ministerpr&#xe4;sidenten aller L&#xe4;nder mit der Bundesregierung im Kanzleramt zusammen. Dort einigten sie sich auf die Gr&#xfc;ndung einer Bund-L&#xe4;nder-AG, um gemeinsam ein Integrationskonzept f&#xfc;r Fl&#xfc;chtlinge zu erarbeiten. Bis Ende Februar sollen erste Eckpunkte, bis Ende M&#xe4;rz ein Konzept vorliegen, wie Merkel nach dem Treffen mitteilte. Bremens B&#xfc;rgermeister Carsten Sieling (SPD) nannte die Einrichtung der AG einen Meilenstein und einen gro&#xdf;en Schritt hin zur &quot;Beherrschbarkeit der Situation&quot; ( mehr zum Spitzentreffen lesen Sie hier ).&#xA;AP&#xA;"/>
  <RSS:Item title="Britischer Untersuchungsbericht: Putin soll Mord an Kreml-Kritiker Litwinenko gebilligt haben" link="http://www.spiegel.de/politik/ausland/wladimir-putin-soll-mord-an-litwinenko-gebilligt-haben-a-1073121.html#ref=rss" description="Der russische Geheimdienst FSB soll den Mord an Alexander Litwinenko in Auftrag gegeben haben. Das geht aus einem britischen Untersuchungsbericht hervor. Litwinenko war 2006 in einem Londoner Krankenhaus an einer Poloniumvergiftung gestorben." guid="http://www.spiegel.de/politik/ausland/wladimir-putin-soll-mord-an-litwinenko-gebilligt-haben-a-1073121.html" pubDate="2016-01-21T10:39:00.000+0100" channel="/1" author="" fulltext="SPIEGEL-Gespr&#xe4;ch mit Garri Kasparow&#xA;Ein britischer Untersuchungsbericht birgt politischen Sprengstoff: &quot;Die FSB-Operation zur T&#xf6;tung von Herrn Litwinenko ist wahrscheinlich von Herrn Patruschew und auch Pr&#xe4;sident Putin gebilligt worden&quot;, hei&#xdf;t es in dem Text, der in London vorgestellt worden ist. Nikolai Patruschew war von 1999 bis 2008 Chef des russischen Inlandsgeheimdienstes FSB und gilt als langj&#xe4;hriger Vertrauter des Kreml-Chefs.&#xA;Damit belasten die Briten die obersten Kreise der russischen F&#xfc;hrung: Sie sollen den Mord am einstigen KGB-Agenten und sp&#xe4;teren Kreml-Kritiker Alexander Litwinenko in Auftrag gegeben haben. Er starb 2006 in London an einer Poloniumvergiftung. Dem damals 43-J&#xe4;hrigen soll das Gift Polonium-210 in eine Tasse Gr&#xfc;ntee gemischt worden sein.&#xA;Der Bericht benennt Dimitri Kowtun und Andrej Lugowoi als T&#xe4;ter. Sie h&#xe4;tten jedoch &quot;im Auftrag von Anderen&quot; gehandelt. Der ehemalige KGB-Agent und Personensch&#xfc;tzer Lugowoi soll im Herbst 2006 das Polonium nach London geschmuggelt haben. Inzwischen sitzt er in der Duma, dem russischen Parlament. Kowtun, der einst als Kellner in Hamburg arbeitete, soll von Lugowoi f&#xfc;r das Verbrechen angeworben worden sein. Inzwischen haben sich die beiden M&#xe4;nner zerstritten.&#xA;Russland weist Vorw&#xfc;rfe zur&#xfc;ck&#xA;Kurz vor seinem Tod hatte Litwinenko selbst Wladimir Putin beschuldigt, den Mord in Auftrag gegeben zu haben. Der Kreml bestritt entschieden jede Verstrickung.&#xA;Litwinenko hatte 2000 mit der russischen Regierung gebrochen und war anschlie&#xdf;end ins Exil nach Gro&#xdf;britannien gegangen.&#xA;Richter Robert Owen hatte die Ermittlungen seit Januar 2015 geleitet. Nun stellte er den Abschlussbericht vor dem Obersten Gericht Londons vor. Das Papier ist diplomatisch heikel. Die britische Regierung wollte verhindern, dass der Fall &#xf6;ffentlich wieder aufgerollt wird, doch Litwinenkos Witwe Marina setzte sich vor Gericht durch.&#xA;&quot;Ich bin sehr froh, dass die Worte, die mein Ehemann auf seinem Sterbebett sprach und in denen er Herrn Putin beschuldigte, nun von einem britischen Gericht best&#xe4;tigt worden sind&quot;, sagte Marina Litwinenko nach der Vorstellung des Berichts.&#xA;Die gerichtliche Untersuchung ist nicht mit einem Prozess gleichzusetzen und hat keine direkten strafrechtlichen Konsequenzen. Trotzdem reagiert Russland erbost auf den Bericht. &quot;Moskau wird das Urteil des britischen Gerichts nicht akzeptieren. London hat das Prinzip der Unschuldsvermutung verletzt&quot;, sagte ein namentlich nicht genannter Regierungsvertreter der Nachrichtenagentur Ria. Das Au&#xdf;enministerium in Moskau warf den Briten einseitige Ermittlungen und politische Motive f&#xfc;r die Untersuchungen vor.&#xA;Der Hauptverd&#xe4;chtige Lugowoi sagte: &quot;Die Anschuldigungen gegen mich sind absurd. Die heute ver&#xf6;ffentlichten Ergebnisse zeigen einfach nur einmal mehr Londons antirussische Position.&quot; Sein mutma&#xdf;licher Komplize Kowtun wollte sich nicht &#xe4;u&#xdf;ern.&#xA;Eine Sprecherin des britischen Premierminister David Cameron sagte, die Regierung nehme die Erkenntnisse von Richter Owen &quot;extrem ernst&quot;. Cameron wolle nun weitere Schritte abw&#xe4;gen.&#xA;"/>
  <RSS:Item title="Oberbayern: Merkel sagt nach Zugungl&#xfc;ck Aschermittwochsauftritt ab" link="http://www.zeit.de/politik/deutschland/2016-02/oberbayern-zugunglueck-csu-politischer-aschermittwoch" description="&lt;a href=&quot;http://www.zeit.de/politik/deutschland/2016-02/oberbayern-zugunglueck-csu-politischer-aschermittwoch&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/deutschland/2016-02/csu-politischer-aschermittwoch/wide__148x84&quot;>&lt;/a> Nach der CSU verzichten weitere Parteien auf ihre Kundgebungen. Der politische Schlagabtausch entf&#xe4;llt &#x2013; aus Respekt vor den Opfern des Ungl&#xfc;cks von Bad Aibling." guid="http://www.zeit.de/politik/deutschland/2016-02/oberbayern-zugunglueck-csu-politischer-aschermittwoch" pubDate="2016-02-09T20:52:38.000+0100" channel="/3" author="ZEIT ONLINE: Deutschland - " fulltext="suchen&#xA;Oberbayern : Merkel sagt nach Zugungl&#xfc;ck Aschermittwochsauftritt ab&#xA;Nach der CSU verzichten weitere Parteien auf ihre Kundgebungen. Der politische Schlagabtausch entf&#xe4;llt &#x2013; aus Respekt vor den Opfern des Ungl&#xfc;cks von Bad Aibling.&#xA;9. Februar 2016, 20:52 Uhr&#xA;Quelle: ZEIT ONLINE, AFP, REUTERS, dpa, fa, asd 71 Kommentare&#xA;Beim Politischen Aschermittwoch der CSU haben Besucher eine Figur und einen Bierkrug abgestellt, auf denen der ehemalige CSU-Vorsitzende Franz-Josef Strau&#xdf; dargestellt ist. &#xa9; Tobias Hase/dpa&#xA;Nach dem Zugungl&#xfc;ck in Bad Aibling haben die Parteien von Linkspartei bis AfD ihre Aschermittwochs-Kundgebungen in Bayern abgesagt. Die SPD verzichtete zudem auf ihren Politischen Aschermittwoch mit Parteichef Sigmar  Gabriel in Mainz. Ein Sprecher der SPD Rheinland-Pfalz sagte, der Termin werde aus Respekt vor  den Opfern des Zugungl&#xfc;cks in Bayern nicht stattfinden. Zuvor hatte der Landesverband der CDU in Mecklenburg-Vorpommern sein Aschermittwochstreffen gestrichen, wie die Parteizentrale mitteilte. Bei der Veranstaltung in Demmin sollte wie in den vergangenen Jahren Kanzlerin Angela Merkel auftreten.&#xA;Den Anfang hatte die CSU gemacht.&#xa0; &quot;Aus  Respekt vor den Opfern des tragischen Zugungl&#xfc;cks findet der morgige  Politische Aschermittwoch der CSU nicht statt&quot;, teilte CSU-Generalsekret&#xe4;r Andreas Scheuer &#xfc;ber die CSU-Parteizeitung Bayernkurier mit. Ganz Bayern trauere um die Toten der Zugkatastrophe. &quot;Wir sind mit  unseren Gedanken bei den Opfern, den Verletzten und den Angeh&#xf6;rigen.&quot;&#xA;Auch Ministerpr&#xe4;sident Horst Seehofer (CSU) &#xe4;u&#xdf;erte sich &quot;best&#xfc;rzt und tief betroffen&quot; nach dem Ungl&#xfc;ck.&#xA;Bei dem Zusammensto&#xdf; zweier Personenz&#xfc;ge waren am Morgen mindestens neun  Menschen get&#xf6;tet worden, mehr als 80 Menschen wurden teilweise schwer  verletzt .&#xA;Reaktionen auf das Zugungl&#xfc;ck Die Zahl der Toten infolge des Zugungl&#xfc;cks in Bad Aibling steigt weiter an. Verkehrsminister Alexander Dobrindt (CSU) kam zum Ungl&#xfc;cksort und sprach von einer &quot;schweren Stunde in der Geschichte des Zugverkehrs in Deutschland&quot;.&#xA;Auch die bayerischen Landesverb&#xe4;nde von SPD, Gr&#xfc;nen und Linken sagten ihre  Veranstaltung ab. &quot;Der  Politische Aschermittwoch lebt von der Auseinandersetzung und dem  Schlagabtausch der Parteien. Daf&#xfc;r ist heute und morgen kein Raum&quot;, sagte der SPD-Landesvorsitzende Florian Pronold. Es werde den Parteigliederungen empfohlen, diesem Beispiel zu folgen. Die Gr&#xfc;nen-Politikerin Claudia Roth sagte: &quot;Wir wollen die tiefe Trauer um die Opfer dieses schrecklichen  Ungl&#xfc;cks und unser Mitgef&#xfc;hl mit den Hinterbliebenen und vielen  Verletzten ausdr&#xfc;cken&quot;. Daf&#xfc;r sei der Politische  Aschermittwoch der falsche Rahmen. Roth h&#xe4;tte eigentlich bei der Veranstaltung der Gr&#xfc;nen auftreten sollen.&#xA;Der Politische  Aschermittwoch in Bayern z&#xe4;hlt zu den traditionsreichsten politischen  Veranstaltungen im Freistaat. Jedes Jahr kommen dazu Tausende nach  Ostbayern, um den meist deftigen Reden der Parteienvertreter zuzuh&#xf6;ren.&#xa0;&#xA;Zahl der Todesopfer gestiegen In Bad Ailbing laufen nach dem schweren Zugungl&#xfc;ck nun die Bergungsarbeiten. Laut Polizei seien mindestens neun Menschen ums Leben gekommen, eine Person wird noch vermisst.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Durchbruch in den Verhandlungen: Iran erf&#xfc;llt Atomabkommen - Westen stoppt Sanktionen" link="http://www.spiegel.de/politik/ausland/atomabkommen-iran-erfuellt-laut-iaea-alle-verpflichtungen-a-1072400.html#ref=rss" description="Iran hat laut Internationaler Atomenergiebeh&#xf6;rde seine wichtigsten Verpflichtungen aus dem Atomabkommen erf&#xfc;llt. Die Vereinigten Staaten und Europa haben nun die Sanktionen gegen Teheran aufgehoben." guid="http://www.spiegel.de/politik/ausland/atomabkommen-iran-erfuellt-laut-iaea-alle-verpflichtungen-a-1072400.html" pubDate="2016-01-16T21:42:00.000+0100" channel="/1" author="" fulltext="Atomabkommen: Iran erf&#xfc;llt laut IAEA alle Verpflichtungen&#xA;Durchbruch in den Verhandlungen: Iran erf&#xfc;llt Atomabkommen - Westen stoppt Sanktionen&#xA;DPA&#xA;EU-Au&#xdf;enbeauftragte Mogherini, Irans Au&#xdf;enminister Zarif: Ende der Sanktionen&#xA;Iran hat laut Internationaler Atomenergiebeh&#xf6;rde seine wichtigsten Verpflichtungen aus dem Atomabkommen erf&#xfc;llt. Die Vereinigten Staaten und Europa haben nun die Sanktionen gegen Teheran aufgehoben.&#xA;Wenig Zeit? Am Textende gibt's eine Zusammenfassung.&#xA;Iran hat nach Angaben der Internationalen Atomenergiebeh&#xf6;rde (IAEA) sein Atomprogramm massiv zur&#xfc;ckgefahren. Damit wurde der Weg zur Aufhebung von Wirtschaftssanktionen gegen Teheran nach jahrelangem Streit frei. Demnach hat die Islamische Republik unter anderem die Zahl der zur Urananreicherung genutzten Zentrifugen auf rund 6000 reduziert und die Best&#xe4;nde von angereichertem Uran drastisch verringert.&#xA;&quot;Die Beziehungen zwischen dem Iran und der IAEA treten in eine neue Phase. Das ist ein wichtiger Tag f&#xfc;r die internationale Gemeinschaft&quot;, sagte IAEA-Chef Yukiya Amano am Samstagabend in Wien.&#xA;Die im Zuge des Atomstreits gegen Iran verh&#xe4;ngten Sanktionen der USA wurden kurz nach der Verk&#xfc;ndung aufgehoben. Das teilte US-Au&#xdf;enminister John Kerry am Samstagabend in Wien mit. Auch die EU hebe die Wirtschafts- und Finanzsanktionen gegen Iran auf, sagte die EU-Au&#xdf;enbeauftragte Federica Mogherini.&#xA;Kein Deal ohne R&#xfc;ckbau des Atomprogramms&#xA;Iran und die Gruppe der f&#xfc;nf Uno-Vetom&#xe4;chte und Deutschland hatten im Juli 2015 nach jahrelangen Verhandlungen in Wien ein Atomabkommen geschlossen, das der Regierung in Teheran die Nutzung der zivilen Atomtechnologie erlaubt, zugleich aber sicherstellen soll, dass der Staat keine Atomwaffen entwickeln kann. Die Vereinbarung sieht vor, dass Iran seine Urananreicherung drastisch zur&#xfc;ckf&#xe4;hrt und versch&#xe4;rfte internationale Kontrollen zul&#xe4;sst. Im Gegenzug werden schrittweise die Sanktionen aufgehoben, die in Iran eine schwere Wirtschaftskrise ausgel&#xf6;st hatten.&#xA;Voraussetzung daf&#xfc;r war, dass die IAEA den deutlichen R&#xfc;ckbau des iranischen Atomprogramms best&#xe4;tigt. Das sollte eigentlich schon am Freitag geschehen, doch die Erkl&#xe4;rung verz&#xf6;gerte sich. Auch am Samstag gab es zun&#xe4;chst keine Stellungnahme der IAEA. Es gebe noch in einzelnen Punkten Kl&#xe4;rungsbedarf, hie&#xdf; es aus diplomatischen Kreisen in Wien.&#xA;Bei seiner Ankunft in der &#xf6;sterreichischen Hauptstadt hatte Irans Au&#xdf;enminister Dschawad Mohammed Sarif Zuversicht verbreitet. &quot;Heute ist ein gro&#xdf;er und guter Tag f&#xfc;r die ganze Welt&quot;, hatte der Chefdiplomat am Sitz der Internationalen Atomenergiebeh&#xf6;rde gesagt. Mit der Umsetzung des Atomabkommens er&#xf6;ffneten sich neue Perspektiven f&#xfc;r eine politische und wirtschaftliche Zusammenarbeit mit dem Westen.&#xA;Deutsche Industrie hofft auf Gesch&#xe4;fte&#xA;Die EU hatte f&#xfc;r die Aufhebung der Sanktionen zuvor bereits letzte Vorbereitungen getroffen. Nach Angaben von Diplomaten lag ein entsprechender Beschluss seit Freitagvormittag bereit. Nicht zuletzt Deutschland erhofft sich von den neuen Beziehungen zu Iran einen politischen und wirtschaftlichen Vorteil. So kann die deutsche Industrie mit vielen Auftr&#xe4;gen aus der &#xd6;l-Nation rechnen. Zudem spielt Iran eine zentrale Rolle bei m&#xf6;glichen L&#xf6;sungen regionaler Konflikte wie in Syrien und im Jemen. Dagegen wird die politische Ann&#xe4;herung in Israel, in Golfstaaten wie Saudi-Arabien und von konservativen US-Politikern mit gro&#xdf;er Sorge verfolgt.&#xA;Mit der erwarteten Aufhebung der Sanktionen fallen unter anderem viele Beschr&#xe4;nkungen im Finanzwesen und im Energiesektor. So darf die Islamische Republik wieder &#xd6;l und Gas in die EU exportieren, westliche Firmen k&#xf6;nnen wieder umfassend Gesch&#xe4;fte mit Teheran machen und Iran erh&#xe4;lt Zugriff auf weit mehr als 100 Milliarden Dollar, die auf eingefrorenen Konten liegen.&#xA;Wesentlicher Punkt der Vereinbarung ist die strenge &#xdc;berwachung des Atomprogramms durch die IAEA. Sollten Probleme auftauchen, k&#xf6;nnen die am Deal beteiligten Staaten die inzwischen etablierte &quot;Gemeinsame Kommission&quot; zur Streitl&#xf6;sung anrufen.&#xA;Die letzten Diskussionen am Samstag waren begleitet von einem Gefangenenaustausch zwischen den USA und Iran . Teheran lie&#xdf; vier im Iran inhaftierte US-B&#xfc;rger frei, darunter der Korrespondent der &quot;Washington Post&quot;, Jason Rezaian. Auch ein f&#xfc;nfter US-B&#xfc;rger soll im Zuge eines anderen Verfahrens aus iranischer Haft entlassen werden.&#xA;Zusammengefasst: Iran hat seine Verpflichtungen aus dem Atomabkommen erf&#xfc;llt. Die im Zuge des Atomstreits gegen das Land verh&#xe4;ngten internationalen Sanktionen wurden kurz nach der Verk&#xfc;ndung aufgehoben. Das Atomabkommen k&#xf6;nnte der Beginn einer neuen politischen &#xc4;ra in der Islamischen Republik sein.&#xA;nck/dpa/AFP&#xA;"/>
  <RSS:Item title="CSU: Seehofer attackiert Merkels Politik als &quot;Herrschaft des Unrechts&quot;" link="http://www.zeit.de/politik/deutschland/2016-02/csu-horst-seehofer-bahnunglueck-fluechtlingspolitik" description="&lt;a href=&quot;http://www.zeit.de/politik/deutschland/2016-02/csu-horst-seehofer-bahnunglueck-fluechtlingspolitik&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/deutschland/2016-02/csu-horst-seehofer/wide__148x84&quot;>&lt;/a> In einem Interview r&#xfc;ckt CSU-Chef Horst Seehofer die Kanzlerin in die N&#xe4;he von Diktatoren. In der CDU-Zentrale wird zu dem erneuten Angriff bisher geschwiegen." guid="http://www.zeit.de/politik/deutschland/2016-02/csu-horst-seehofer-bahnunglueck-fluechtlingspolitik" pubDate="2016-02-09T20:37:13.000+0100" channel="/3" author="ZEIT ONLINE: Deutschland - " fulltext="suchen&#xA;CSU : Seehofer attackiert Merkels Politik als &quot;Herrschaft des Unrechts&quot;&#xA;In einem Interview r&#xfc;ckt CSU-Chef Horst Seehofer die Kanzlerin in die N&#xe4;he von Diktatoren. In der CDU-Zentrale wird zu dem erneuten Angriff bisher geschwiegen.&#xA;9. Februar 2016, 20:37 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, AFP, she 174 Kommentare&#xA;Horst Seehofer bei einer Pressekonferenz vor wenigen Tagen: In einem Interview r&#xfc;ckt der CSU-Chef nun die Kanzlerin in die N&#xe4;he von Diktatoren. &#xa9; Sven Hoppe/dpa&#xA;CSU-Parteichef Horst Seehofer hat in einem Interview mit der Passauer Neuen Presse scharfe Kritik an der Politik von Bundeskanzlerin Angela Merkel (CDU) ge&#xfc;bt. &quot;Wir haben im Moment keinen Zustand von Recht und Ordnung. Es ist eine Herrschaft des Unrechts&quot;, sagte Seehofer der Mittwochausgabe der Zeitung. Wenn die Wiederherstellung von Recht und Ordnung beim Zuzug von  Fl&#xfc;chtlingen nicht politisch erreichbar sei, &quot;dann m&#xfc;ssen wir das eben  juristisch angehen&quot;.&#xA;Gemeint ist die Fl&#xfc;chtlingspolitik der Regierungschefin, gegen die Seehofer seit Monaten poltert. In dem Interview drohte er erneut mit einer Verfassungsklage &#x2013; m&#xf6;glicherweise noch vor den bayerischen Landtagswahlen im M&#xe4;rz.  &quot;Konkrete Fristfragen sind Sache der Juristen&quot;, sagte er. &quot;Ich sage Ihnen aber: Die bayerische Staatsregierung wird  auch hier auf Nummer sicher gehen.&quot;&#xA;Die CSU fordert Obergrenzen f&#xfc;r den Zuzug von Fl&#xfc;chtlingen, was Merkel bislang aber ablehnt. Die bayerische Schwesterpartei k&#xfc;ndigt deshalb schon  seit Monaten an, in Karlsruhe zu klagen. Denn dass Migranten ohne g&#xfc;ltige  Einreisepapiere ungehindert ins Land einreisen d&#xfc;rfen, ist aus Sicht der CSU ein Rechtsversto&#xdf;. Die Formulierung &quot;Herrschaft des Unrechts&quot; verwendete die CSU bislang allerdings nur f&#xfc;r Diktaturen  wie einst die DDR.&#xA;Die CDU-Zentrale in Berlin hat sich bisher nicht zu dem Interview ge&#xe4;u&#xdf;ert. Die Stimmung innerhalb der Union ist angespannt. Im Fokus steht dabei der Streit um den Kurs der Kanzlerin angesichts der steigenden Zahl an Fl&#xfc;chtlingen in Deutschland.&#xA;Seehofer ist nach Putin-Besuch in der Kritik Bayerns Ministerpr&#xe4;sident Horst Seehofer bezeichnete seine Russlandreise als erfolgreich.  Der Russland-Beauftragte der Bundesregierung hatte ihm vorgeworfen, europ&#xe4;ischen Interessen geschadet zu haben.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Atomwaffen: Nordkorea produziert offenbar wieder Plutonium" link="http://www.zeit.de/politik/ausland/2016-02/atomwaffen-nordkorea-plutonium-produktion" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/atomwaffen-nordkorea-plutonium-produktion&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/atomwaffen-nordkorea-yongbyon/wide__148x84&quot;>&lt;/a> Im Reaktor Yongbyon k&#xf6;nnte in &quot;wenigen Wochen oder Monaten&quot; Plutonium verf&#xfc;gbar sein, warnen US-Geheimdienste. Das Material k&#xf6;nnte f&#xfc;r Atomwaffen verwendet werden." guid="http://www.zeit.de/politik/ausland/2016-02/atomwaffen-nordkorea-plutonium-produktion" pubDate="2016-02-09T16:48:44.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - " fulltext="12&#xA;Vor wem soll man sich mehr f&#xfc;rchten, vor Kim Jong-un oder James Clapper, dem Direktor des DNI.&#xA;Nordkorea hat sich nicht isoliert, wie im Artikel steht, sondern wurde nach Doktrin der USA isoliert. Das ach so gef&#xe4;hrliche Nordkorea, gegen wen hat dieses Land denn bisher Kriege gef&#xfc;hrt?&#xA;&#x201e;Clapper war als Vorstandsmitglied verschiedener Milit&#xe4;rdienstleister t&#xe4;tig, haupts&#xe4;chlich f&#xfc;r Booz Allen Hamilton[4], aber auch f&#xfc;r SRA International und Vredenburg.&#x201c;&#xA;&#x201e;Im Juni 2013 wurden durch die Ver&#xf6;ffentlichung geheimer Dokumente und durch ein Interview von Edward Snowden mit der Zeitung The Guardian die umfangreichen Internetkommunikations&#xfc;berwachungsprogramme PRISM und Boundless Informant des amerikanischen Geheimdienstes NSA bekannt. Snowden, der von 2009 bis 2013 als Mitarbeiter von Booz Allen Hamilton in einem NSA-B&#xfc;ro auf Hawaii arbeitete, hatte im Rahmen seiner Arbeit Zugriff auf die Dokumente, kopierte sie und gab sie an den Guardian weiter.&#x201c;&#xA;"/>
  <RSS:Item title="Karneval: Polens Au&#xdf;enminister kritisiert Rosenmontagswagen" link="http://www.zeit.de/politik/ausland/2016-02/karneval-duesseldorf-polen-beschwerde" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/karneval-duesseldorf-polen-beschwerde&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/2016-02/karneval-duesseldorf-polen-kaczynski/wide__148x84&quot;>&lt;/a> Wegen des Motivs auf einem D&#xfc;sseldorfer Rosenmontagswagen will der polnische Au&#xdf;enminister in Berlin intervenieren. Er sieht in dem Motiv eine &quot;Verachtung der Polen&quot;." guid="http://www.zeit.de/politik/ausland/2016-02/karneval-duesseldorf-polen-beschwerde" pubDate="2016-02-09T15:46:59.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Karneval : Polens Au&#xdf;enminister kritisiert Rosenmontagswagen&#xA;Wegen des Motivs auf einem D&#xfc;sseldorfer Rosenmontagswagen will der polnische Au&#xdf;enminister in Berlin intervenieren. Er sieht in dem Motiv eine &quot;Verachtung der Polen&quot;.&#xA;9. Februar 2016, 15:47 Uhr&#xA;Quelle: ZEIT ONLINE, AP, dpa, asd 146 Kommentare&#xA;Ein Karnevalswagen zeigt in Du&#x308;sseldorf das Motiv &quot;Regierungswechsel in Polen&quot; mit Jaros&#x142;aw Kaczy&#x144;ski, dem Vorsitzenden der PiS. &#xa9; Monika Skolimowska/dpa&#xA;Ein D&#xfc;sseldorfer Rosenmontagswagen k&#xf6;nnte in Polen  ein diplomatisches Nachspiel haben. Der polnische Au&#xdf;enminister Witold  Waszczykowski will in Berlin wegen eines Motivs intervenieren, das Polen  als misshandelte Frau unter dem Stiefel des nationalkonservativen  Parteichefs Jaroslaw Kaczy&#x144;ski darstellte. &quot;Wir werden auf diplomatische  Art darauf aufmerksam machen und unsere Partner in Deutschland fragen,  wem das dient&quot;, sagte Waszczykowski im polnischen Rundfunk.  Der Politiker, der wie Kaczy&#x144;ski zur nationalkonservativen PiS-Partei geh&#xf6;rt, sah in dem Motivwagen eine &quot;Verachtung der Polen und der polnischen Politiker&quot;.&#xa0; Zugleich r&#xe4;umte der Minister aber ein, dass auch deutsche Politiker in satirischer Weise dargestellt worden seien.&#xa0;&#xA;Man wolle deshalb auf diplomatischem Wege vorf&#xfc;hlen, was es damit auf  sich habe, sagte der Au&#xdf;enminister. Seit der gewonnenen Parlamentswahl 2015 regiert Kaczy&#x144;skis  PiS das Land, sie rief mit ersten Entscheidungen wie neuen Regeln f&#xfc;r  das Verfassungsgericht bereits gro&#xdf;en Protest hervor.&#xA;Der  D&#xfc;sseldorfer Rosenmontagszug war wegen Sturmwarnungen abgesagt worden.  Die Mottowagen wurden am Montag aber kurz vor dem Rathaus pr&#xe4;sentiert.&#xA;Die  polnische Regierungschefin Beata Szyd&#x142;o besucht Ende der Woche erstmals  Berlin &#x2013; knapp drei Monate nach Regierungsantritt und damit deutlich  sp&#xe4;ter als ihre Vorg&#xe4;nger.&#xA;Die Spaltung war noch nie so tief Die polnische Regierung verabschiedet ein Gesetz nach dem anderen, eine Protestbewegung organisiert Demo um Demo. Polen erlebt die st&#xe4;rkste Umw&#xe4;lzung seit 1989.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Augsburger Rathaus: Frauke Petry klagt gegen Hausverbot" link="http://www.zeit.de/politik/deutschland/2016-02/afd-augsburg-hausverbot-rathaus-frauke-petry-klage" description="&lt;a href=&quot;http://www.zeit.de/politik/deutschland/2016-02/afd-augsburg-hausverbot-rathaus-frauke-petry-klage&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/deutschland/2016-02/afd-augsburg-hausverbot-rathaus-petry/wide__148x84&quot;>&lt;/a> Wegen Petrys Aussagen zum Schusswaffen-Gebrauch an den Grenzen hat die Stadt Augsburg ihr Hausverbot im Rathaus erteilt. Dagegen hat die AfD-Chefin Klage eingereicht." guid="http://www.zeit.de/politik/deutschland/2016-02/afd-augsburg-hausverbot-rathaus-frauke-petry-klage" pubDate="2016-02-09T14:23:29.000+0100" channel="/3" author="ZEIT ONLINE: Deutschland - " fulltext="suchen&#xA;Augsburger Rathaus : Frauke Petry klagt gegen Hausverbot&#xA;Wegen Petrys Aussagen zum Schusswaffen-Gebrauch an den Grenzen hat die Stadt Augsburg ihr Hausverbot im Rathaus erteilt. Dagegen hat die AfD-Chefin Klage eingereicht.&#xA;9. Februar 2016, 14:23 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, asd 364 Kommentare&#xA;AfD-Vorsitzende Frauke Petry &#xa9; Axel Schmidt/Reuters&#xA;Die Bundesvorsitzende der Alternative f&#xfc;r Deutschland, Frauke Petry,  klagt gegen ein von der Stadt Augsburg verh&#xe4;ngtes Hausverbot f&#xfc;r das  Rathaus. Wie das Augsburger Verwaltungsgericht mitteilte,  wird voraussichtlich am Mittwoch &#xfc;ber den Eilantrag Petrys entschieden.&#xA;Augsburgs Oberb&#xfc;rgermeister Kurt Gribl (CSU) hatte Petry  am Montag ein Hausverbot erteilt , um den f&#xfc;r diesen Freitag geplanten  AfD-Neujahrsempfang im historischen Rathaus zu verhindern. Die beiden  AfD-Stadtr&#xe4;te hatten es zuvor abgelehnt, ihren Empfang abzusagen oder  zumindest in ein anderes Geb&#xe4;ude zu verlegen.&#xA;Petry  hatte in einem Zeitungsinterview gesagt, Polizisten m&#xfc;ssten illegale  Grenz&#xfc;bertritte von Fl&#xfc;chtlingen notfalls auch mit der Schusswaffe verhindern. Gribl versucht seither, die Veranstaltung der  rechtspopulistischen Partei zu verhindern. Mit ihren &#xc4;u&#xdf;erungen zum Schusswaffengebrauch gegen Fl&#xfc;chtlinge habe sich Petry gegen alle Werte gestellt, f&#xfc;r die das Rathaus der Friedensstadt Augsburg stehe, sagte Gribl. Er betont die Bedeutung des  Rathauses f&#xfc;r die Stadt Augsburg, die sich als Friedensstadt sieht und  einen Friedenspreis vergibt.&#xA;Falls die AfD nach einer Gerichtsentscheidung ihren Empfang mit Petry doch im Rathaus veranstalten darf, soll es als Gegenveranstaltung eine  Sondersitzung des Stadtrats geben, die zeitgleich eine Etage dar&#xfc;ber im  Goldenen Saal stattfinden soll. Auf dem Rathausplatz soll es eine Mahnwache gegen  Rechtspopulismus geben.&#xa0;&#xA;Dar&#xfc;ber hinaus stehe bei der Sondersitzung die &#xc4;nderung der Benutzungsordnung, mit der Veranstaltungen, wie  sie von der AfD geplant seien , von vornherein ausgeschlossen w&#xfc;rden.  Au&#xdf;erdem werde eine Resolution beraten, die zu einer gemeinsamen  Erkl&#xe4;rung der Friedensstadt Augsburg f&#xfc;hren solle.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Randale in Berlin: &quot;Wir werden dem linken Mob nicht die Stra&#xdf;en &#xfc;berlassen&quot;" link="http://www.zeit.de/politik/deutschland/2016-02/linksextreme-gewalt-berlin-gefahr" description="&lt;a href=&quot;http://www.zeit.de/politik/deutschland/2016-02/linksextreme-gewalt-berlin-gefahr&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/2016-02/berlin-brandanschlag-auto/wide__148x84&quot;>&lt;/a> In Berlin demolieren Linksextreme Neubauten und z&#xfc;nden Autos an. Der CDU-Innensenator will hart durchgreifen. Wie gef&#xe4;hrlich sind die Randalierer?" guid="http://www.zeit.de/politik/deutschland/2016-02/linksextreme-gewalt-berlin-gefahr" pubDate="2016-02-09T13:52:20.000+0100" channel="/3" author="ZEIT ONLINE: Deutschland - Sabine Beikler, Martin Pfaffenzeller, Frank Jansen" fulltext="Erschienen im Tagesspiegel 231 Kommentare&#xA;Ein ausgebranntes Auto in Berlin (Archiv) &#xa9; Maurizio Gambarini/dpa&#xA;Mehrere N&#xe4;chte in Folge haben Randalierer auf Berlins Stra&#xdf;en nun ihr Unwesen getrieben, dutzende Autos besch&#xe4;digt oder in Brand gesteckt, Polizisten angegriffen, Scheiben zerhackt. F&#xfc;r Innensenator Frank Henkel (CDU) ist klar, dass &quot;linke Chaoten&quot; f&#xfc;r die Verw&#xfc;stungen verantwortlich sind. Die Sicherheitsbeh&#xf6;rden gehen gegen diesen &quot;Stra&#xdf;enterror weiter angemessen und konsequent vor&quot;, sagte er dem Tagesspiegel. &quot;Wir werden dem linken Mob nicht die Stra&#xdf;en &#xfc;berlassen. Solche extremistischen Taten sind Gift f&#xfc;r den Zusammenhalt unserer Gesellschaft.&quot;&#xA;Wer steckt hinter den Taten?&#xA;Nachdem in der Nacht zum Samstag zahlreiche Autos in der Flottwellstra&#xdf;e am Park am Gleisdreieck angez&#xfc;ndet worden waren, ist auf der linken Internetplattform Indymedia ein Bekennerschreiben aufgetaucht. Darin distanziert sich das &quot;Kommando Klaus-J&#xfc;rgen Rattay&quot; ausdr&#xfc;cklich von einem Schreiben vom Samstag, in dem das &quot;Kommando Noske und Ebert&quot; die Taten mit ironischem Unterton als &quot;sozialdemokratisch&quot; motiviert bezeichnet und den SPD-Abgeordneten Tom Schreiber als Volksgenossen verunglimpft hatte. Die Polizei sch&#xe4;tzt das neue Schreiben als authentisch ein.&#xA;Darin erkl&#xe4;ren die Verfasser, warum ausgerechnet das Neubaugebiet im Gleisdreieckspark ins Visier geriet. Man habe den Ort &quot;im Zusammenhang langfristiger &#xdc;berlegungen zum Problem der Wohnraumverknappung f&#xfc;r einkommensschwache (sic!) Schichten&quot; ausgew&#xe4;hlt. Die Verfasser wollen darauf aufmerksam machen, wie &quot;Menschen zwangsger&#xe4;umt, Obdachlose und Junkies vom &#xf6;ffentlichen Stra&#xdf;enbild vertrieben&quot; w&#xfc;rden, w&#xe4;hrend gleichzeitig &quot;ein Luxusloft nach dem anderen hochgezogen&quot; werde.&#xA;Damit schlossen die Schreiber an die seit Jahren stattfindende Debatte &#xfc;ber Gentrifizierung und steigende Mieten an. Zugleich stellten sie die Randale in einen Kontext mit den Polizeieins&#xe4;tzen gegen autonome Wohnprojekte &#x2013; und bezogen sich auf die Durchsuchung der Rigaer Stra&#xdf;e 94 Mitte Januar. Ziel sei es, &quot;einen Sachschaden von 1 Millionen Euro f&#xfc;r jeden Angriff auf Projekte in Berlin zu stiften&quot;. Auch die &quot;spontanen&quot; Randale in der Nord-Neuk&#xf6;llner Weser- und Hobrechtstra&#xdf;e wurden in diesen Zusammenhang gestellt. Die Linke Szene sei vom Einsatz in der Rigaer Stra&#xdf;e zun&#xe4;chst &quot;auf dem falschen Fu&#xdf; erwischt&quot; worden, wolle aber nun zunehmend &quot;intervenieren&quot;.&#xA;Was genau ist &#xfc;berhaupt vorgefallen?&#xA;In der Nacht zum Sonnabend hatten 20 bis 40 Maskierte auf Fahrr&#xe4;dern am Gleisdreieck-Park randaliert. In der Flottwellstra&#xdf;e z&#xfc;ndeten sie zwei Baustellenabsperrungen und vier geparkte Autos. An 24 weiteren Fahrzeugen wurden Scheiben eingeschlagen und Spiegel abgetreten. An Gesch&#xe4;ften und Wohnh&#xe4;usern gingen Fenster zu Bruch. Es entstand ein Sachschaden in sechsstelliger H&#xf6;he. In der Folgenacht hatte eine Personengruppe von 50 bis 100 zun&#xe4;chst ebenfalls randaliert und dann einen Streifenwagen mit Steinen beworfen. Unklar ist, inwieweit die Aktionen in Zusammenhang zueinander und zur Demonstration am Samstagabend stehen, bei der 4000 Linke weitgehend friedlich gegen den Polizeieinsatz an der Rigaer Stra&#xdf;e protestierten.&#xA;Nimmt linke Gewalt in Berlin zu?&#xA;Die autonome Szene befindet sich laut Sicherheitsbeh&#xf6;rden in einer Strukturkrise. Es gelang den Autonomen nicht, junge Leute zu politisieren und zu rekrutieren. Die Rigaer Stra&#xdf;e in Berlin hat f&#xfc;r die linke Szene nach der R&#xe4;umung der &quot;Liebig14&quot; eine hohe Symbolkraft. Deshalb wurde auch zu der Demonstration am Sonnabend breit mobilisiert. Die folgenden Ereignisse, die n&#xe4;chtliche Randale, passen in die Gesamtentwicklung: Es gibt inzwischen teilnehmerstarke Gro&#xdf;veranstaltungen, die aber h&#xe4;ufig relativ friedlich verlaufen. Dem militanten Spektrum passt das nicht, daher kommt es laut Verfassungsschutz immer wieder zu diesen militanten Aktionen aus einem Kleingruppenspektrum.&#xA;Laut Sicherheitskreise ist das linksextremistische Potenzial in Berlin von 2.560 (2014) auf 2.640 leicht gestiegen. Dieser Zuwachs beruht laut Verfassungsschutzbericht auf der steigenden Mitgliederzahl in der linken Solidarit&#xe4;tsorganisation &quot;Rote Hilfe&quot; e.V. von 1100 Mitgliedern (2014) auf 1200 Mitglieder in 2015. Die Zahl der gewaltbereiten Linksextremisten sank von 960 (2014) auf 940 im Vorjahr. Darunter sind 660 Autonome und 280 sogenannte Postautonome, also &#xfc;berwiegend &#xe4;ltere Personen, die sich der Szene zugeh&#xf6;rig f&#xfc;hlen und in zivilgesellschaftlichen Initiativen mitarbeiten.&#xA;Wie reagiert die Berliner Politik?&#xA;&quot;Wir brauchen hier eine einheitliche Haltung gegen Gewalt&quot;, sagt Innensenator Henkel. &quot;W&#xe4;hrend die &#xc4;chtung politisch rechts motivierter Gewalt zu einem gesellschaftlichen Konsens geworden ist, steht eine &#xe4;hnliche &#xdc;bereinkunft f&#xfc;r linksmotivierte Gewalt nach wie vor aus.&quot; Besonders besorgniserregend sei, dass sich immer mehr und schwerere F&#xe4;lle linker Gewalt auf Polizeibeamte konzentrieren.&#xA;Die Innenpolitiker erwarten Aufkl&#xe4;rung im n&#xe4;chsten Innenausschuss am 15. Februar. F&#xfc;r den&#xa0;Vorsitzenden des Innenausschusses, Peter Trapp (CDU), sind die Attacken von Linksextremen am Wochenende auf Autos, Polizisten und Neubauten eine &quot;neue Dimension&quot;, die nichts mit Extremismus zu tun haben.&#xa0;&quot;Diese Leute terrorisieren die B&#xfc;rger&quot;, sagte Trapp. Deshalb m&#xfc;sse der Staat &quot;lageangepasste Ma&#xdf;nahmen&quot; treffen. Er d&#xfc;rfe sich nicht durch Drohungen erpressen lassen und sein staatliches Gewaltmonopol aufgeben. Trapp fordert. dass pr&#xe4;ventive Ma&#xdf;nahmen verst&#xe4;rkt werden. Nach erfolgreichen Ermittlungen von tatverd&#xe4;chtigen m&#xfc;sse die Justiz die rechtlichen Schritte konsequent einleiten.&#xA;Gr&#xfc;nen-Innenpolitiker Benedikt Lux sieht die Randale &quot;im Bereich des Erwartbaren&quot;. Die linksmilitante Szene habe wieder mal zugeschlagen und &quot;Angst und Schrecken&quot; verbreitet. Der Innensenator m&#xfc;sse nun eine Taktik verfolgen, die &quot;konsequent linke Militante im Visier hat ohne gleich ganze Kieze unter Generalverdacht zu stellen&quot;. Eine Gewaltzunahme konstatiert Lux nach dem Wochenende nicht. Er fordert aber, dass ein &quot;Teilbereich der Szene, die im Verborgenen handeln&quot;, weiter beobachtet werden m&#xfc;ssten.&#xA;Christopher Lauer aus der Piratenfraktion kritisierte ebenfalls den Innensenator. Dessen &quot;Strategie der H&#xe4;rte&quot; sei ein &quot;sagenhafter Griff ins Klo&quot;. Lauer bleibt bei seiner Einsch&#xe4;tzung, dass der Einsatz in der Rigaer Stra&#xdf;e 94 &quot;Henkels Vietnam&quot; sei: Die beidseitige Eskalation der Lage bringe nur Verlierer, das habe man nun gesehen. Dass 50 bis 100 Menschen nachts losziehen, um Randale zu machen, ist f&#xfc;r den Innenpolitiker der Linken, Hakan Tas, in der Gr&#xf6;&#xdf;enordnung neu. Er wundert sich, warum die Polizei offenbar nicht rechtzeitig die Tatorte erreichen konnte.&#xA;Kam die Polizei zu sp&#xe4;t?&#xA;Polizeisprecher Strefan Redlich widersprach dem Vorwurf von Tas vehement. In der Flottwellstra&#xdf;e sei man laut Einsatzprotokoll innerhalb von vier Minuten vor Ort gewesen &#x2013; sogar eine Minute unter Durchschnitt bei Notrufen. In Nord- Neuk&#xf6;lln war die erste Streife nach knapp f&#xfc;nf Minuten nach Eingang des Notrufs am Tatort. In beiden F&#xe4;llen h&#xe4;tten sich die T&#xe4;ter aber schnell zerstreut. In Neuk&#xf6;lln konnte auch ein herbeigerufener Hubschrauber mit Nachtsichtger&#xe4;t, der rund acht Minuten nach dem Notruf gestartet war, keine Fl&#xfc;chtenden mehr ausmachen. Man habe zwar einige Personalien aufnehmen k&#xf6;nnen, inwieweit diese in den Taten beteiligt oder tats&#xe4;chlich nur wie behauptet Passanten waren, sei noch nicht ermittelt. Die Polizei untersuchte zudem die Steine, mit denen die Autoscheiben eingeschlagen worden waren, nach DNA-Spuren und ermittelte mit Sp&#xfc;rhunden die Fluchtrichtung.&#xA;Wie entwickelt sich die linksextreme Szene bundesweit?&#xA;Genaue Zahlen zur Entwicklung der vom Verfassungsschutz registrierten &quot;Personenpotenziale&quot; liegen f&#xfc;r 2015 noch nicht vor. Doch es seien keine gr&#xf6;&#xdf;eren &#xc4;nderungen gegen&#xfc;ber dem Vorjahr zu erwarten, sagen Experten. 2014 z&#xe4;hlte der Verfassungsschutz 27 200 Linksextremisten. Davon galten 7600 als &quot;gewaltorientiert&quot;. Die linksextreme Szene entwickelt sich aber weniger dynamisch als die Spektren der Rechtsextremisten und Salafisten. Neonazis und andere Rechte profitieren vom weit verbreiteten Unmut &#xfc;ber den Zustrom von Fl&#xfc;chtlingen und der Angst vor islamistischem Terror.&#xA;Das Spektrum der Autonomen ist relativ stark in St&#xe4;dten, in denen der militante Linksextremismus auf eine l&#xe4;ngere Tradition zur&#xfc;ckblicken kann. Das sind vor allem Berlin, Hamburg, Leipzig , Bremen, Frankfurt, die Region K&#xf6;ln/Bonn, das Ruhrgebiet, G&#xf6;ttingen und Freiburg. Wie schon seit Jahrzehnten kommt ein betr&#xe4;chtlicher Teil der Autonomen aus dem Umfeld von Universit&#xe4;ten. Dort haben Neonazis und Salafisten bisher kaum eine Chance.&#xA;Wie extrem sind die Linken?&#xA;Bundesweit wurden f&#xfc;r das Jahr 2014 965 einschl&#xe4;gige Delikte von linken Gewaltt&#xe4;tern registriert, die Summe wird angesichts der zu erwartenden Nachmeldungen der Polizei noch kr&#xe4;ftig steigen. Die meisten Angriffe richteten sich gegen Polizisten und vermeintliche oder &quot;echte&quot; Rechtsextremisten. Es f&#xe4;llt allerdings auf, dass linke Gewaltt&#xe4;ter zumindest teilweise anders agieren als rechte . Auch das l&#xe4;sst sich an den vorl&#xe4;ufigen Statistiken der Polizei ablesen. Bei 921 rechten Gewaltdelikten im vergangenen Jahr wurden 691 Menschen verletzt.&#xA;Die Zahl der Opfer ist deutlich h&#xf6;her als bei linken Angriffen , die st&#xe4;rker auf &quot;Sachen&quot; gerichtet sind, zum Beispiel Fahrzeuge von Neonazis oder der Polizei, die demoliert oder abgebrannt werden. Linke Gewalt wirkt denn auch weit weniger t&#xf6;dlich als rechte. Seit der Wiedervereinigung seien durch linke Angriffe &quot;maximal f&#xfc;nf&quot; Menschen ums Leben gekommen, sagen Sicherheitskreise.&#xA;F&#xfc;r denselben Zeitraum listet die Bundesregierung inzwischen 75 Todesopfer rechter Gewalt auf. Nach Recherchen des Tagesspiegels ist die reale Zahl sogar doppelt so hoch. Nach Informationen des Tagesspiegels stellte die Polizei 2015 nach vorl&#xe4;ufigen Erkenntnissen insgesamt 4.511 linke Straftaten fest, darunter die 965 Gewaltdelikte. Es wurden 2.391 Tatverd&#xe4;chtige ermittelt, 390 nahm die Polizei fest. Allerdings gingen nur zwei in Untersuchungshaft.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Verteidigungsminister Israels: &quot;McDonald's wird es in Teheran nicht geben&quot;" link="http://www.zeit.de/politik/ausland/2016-02/verteidigungsminister-israel-mosche-jaalon" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/verteidigungsminister-israel-mosche-jaalon&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/mosche-jaalon-israel-verteidigungsminister/wide__148x84&quot;>&lt;/a> Der Iran stelle f&#xfc;r Israel eine gr&#xf6;&#xdf;ere Gefahr dar als der IS, sagt Israels Verteidigungsminister Mosche Jaalon. Ein Gespr&#xe4;ch &#xfc;ber alte Feinde und neue Abh&#xe4;ngigkeiten" guid="http://www.zeit.de/politik/ausland/2016-02/verteidigungsminister-israel-mosche-jaalon" pubDate="2016-02-09T13:22:42.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - Wolfram Eberhardt" fulltext="Seite 2 &#x2014; &quot;Die Hamas baut Raketen, statt Erdbeeren zu pflanzen&quot;&#xA;ZEIT ONLINE: Der &quot;Islamische Staat&quot; will in Syrien und dem Irak die Macht erringen. Stellt er auch eine Gefahr f&#xfc;r Israel dar?&#xA;Mosche Jaalon: Im vergangenen Jahr haben wir allein 40 IS-Anh&#xe4;nger unter den israelischen Arabern festgenommen. Im Westjordanland gibt es Dutzende, im Gazastreifen Hunderte.&#xA;ZEIT ONLINE: Aber da hat doch die radikalislamische Hamas das Sagen.&#xA;Jaalon: Ja, auf der einen Seite sind die IS-K&#xe4;mpfer Feinde der Hamas, auf der anderen Seite braucht die Hamas sie, um Waffen &#xfc;ber die &#xe4;gyptische Sinai-Halbinsel in den Gazastreifen zu schmuggeln. So kommt es zur Zusammenarbeit zwischen beiden Gruppen auf dem Sinai, w&#xe4;hrend Hamas wiederum innerhalb des Gazastreifens gegen den IS k&#xe4;mpft.&#xA;ZEIT ONLINE: Israel ist umringt von instabilen Staaten wie Syrien, dem Irak oder &#xc4;gypten, in denen Machtk&#xe4;mpfe toben zwischen radikalen Sunniten, Schiiten, s&#xe4;kularen Milizen und dem Milit&#xe4;r. Welche Gruppierungen sind Israel feindlich gesonnen?&#xA;Jaalon: Da ist zum einen die schiitische Achse, angef&#xfc;hrt vom Iran und auch Syriens Pr&#xe4;sident Baschar al-Assad. Hinzu kommen der Libanon und die Huthis im Jemen und andere schiitische Elemente im Golf. Sie alle sind uns sehr feindlich gesonnen. Und dann ist da das sunnitische Lager der radikalen Muslimbruderschaft. Hierzu z&#xe4;hlt &quot;Hamastan&quot; im Gazastreifen, Katar und auf eine bestimmte Weise auch die T&#xfc;rkei .&#xA;ZEIT ONLINE: Wie kommen Sie denn auf die T&#xfc;rkei? Hat die Muslimbruderschaft da wirklich viel Einfluss oder &#xfc;bertreiben Sie nicht?&#xA;Jaalon: Die T&#xfc;rkei wird von einem Anh&#xe4;nger der Muslimbruderschaft regiert, Pr&#xe4;sident Erdo&#x11f;an. Au&#xdf;erdem gibt es nat&#xfc;rlich in der Region sunnitische Dschihadisten-Gruppen wie die Al-Nusra-Front und den IS. Der IS wird besiegt werden, wenn man sich die Koalition ansieht, die gegen ihn k&#xe4;mpft. Aber der Iran wird die Situation ausnutzen, dass die ganze Welt sich auf den IS konzentriert.&#xA;ZEIT ONLINE: Klingt nach sehr vielen Feinden. Wie reagieren Sie darauf?&#xA;Jaalon: Wir glauben daran, dass wir und die USA hier die gleichen Interessen haben. Der Iran ist ein gemeinsamer Feind, so wie die schiitische Achse und auch die Dschihadisten. Ich glaube an diese gemeinsamen Interessen und nicht an Friedenskonferenzen. Sie k&#xf6;nnen sich vorstellen, was die Konsequenzen dieser gemeinsamen Interessen sein k&#xf6;nnen.&#xA;ZEIT ONLINE: Sie klingen trotzdem sehr gelassen. Beunruhigt Sie die Lage nicht?&#xA;Jaalon: Fr&#xfc;her war immer die Rede vom israelisch-arabischen Konflikt. Das ist pass&#xe9;. Heute ist es nur noch der israelisch-pal&#xe4;stinensische Konflikt. Und es gibt neue Chancen. Nicht die ganze Region leidet unter dem islamischen Winter. Es bieten sich M&#xf6;glichkeiten mit den arabischen L&#xe4;ndern.&#xA;ZEIT ONLINE: Deuten Sie eine Kooperation mit sunnitischen L&#xe4;ndern an?&#xA;Jaalon: Lassen wir diese Frage f&#xfc;r heute offen.&#xA;ZEIT ONLINE:&#xa0; Nach dem Atomvertrag mit dem Iran haben die EU und die USA ihre Sanktionen gegen das Regime in Teheran aufgehoben. Ist die Gefahr an dieser Front nicht wenigstens gebannt?&#xA;Jaalon: Wir m&#xfc;ssen dieses Regime sehr aufmerksam beobachten, wenn es um das Nuklearprojekt geht. Wird es sich an das Abkommen halten? Am Anfang wird es das vielleicht versuchen, aber ich bin nicht sicher, dass das f&#xfc;r die ganzen 10 Jahre gelten wird. Teheran hat diesem Abkommen zugestimmt, wegen des wirtschaftlichen Drucks. Wenn dieser nachl&#xe4;sst, sich die &#xf6;konomische Lage bessert, k&#xf6;nnte es sein, dass das Regime noch vor Ablauf der 10 Jahre den Vertrag bricht. Ich hoffe, dass alle L&#xe4;nder des Westens sehr aufmerksam und genau hinsehen werden.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Iran: Mehr als 580 Frauen streben Parlamentssitz bei Iran-Wahl an " link="http://www.zeit.de/politik/ausland/2016-02/iran-wahlen-frauen-parlament-rekord" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/iran-wahlen-frauen-parlament-rekord&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/iran-wahlen-frauen/wide__148x84&quot;>&lt;/a> Bei der Parlamentswahl Ende Februar treten doppelt so viele Frauen an wie vor vier Jahren. Das begr&#xfc;&#xdf;en besonders die Reformer um Pr&#xe4;sident Hassan Ruhani." guid="http://www.zeit.de/politik/ausland/2016-02/iran-wahlen-frauen-parlament-rekord" pubDate="2016-02-09T12:41:23.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Iran : Mehr als 580 Frauen streben Parlamentssitz bei Iran-Wahl an&#xA;Bei der Parlamentswahl Ende Februar treten doppelt so viele Frauen an wie vor vier Jahren. Das begr&#xfc;&#xdf;en besonders die Reformer um Pr&#xe4;sident Hassan Ruhani.&#xA;9. Februar 2016, 12:41 Uhr&#xA;Quelle: ZEIT ONLINE, AP, dpa, asd 28 Kommentare&#xA;Abgeordnete Frauen im iranischen Parlament &#xa9; Abedin Taherkenareh/dpa&#xA;Mehr als 580 Frauen bewerben sich bei der Parlamentswahl im Iran  am 26. Februar um einen Abgeordnetensitz. Dies seien doppelt so viele wie vor vier Jahren und daher ein neuer Rekord im Land, sagte  Innenbeh&#xf6;rden-Sprecher Hussein-Ali Amiri.&#xA;Besonders  die Reformer, die Pr&#xe4;sident Hassan Ruhani nahe stehen, wollen dieses  Jahr mehr Frauen als Kandidaten aufstellen. Auch Ruhani setzt sich f&#xfc;r  einen h&#xf6;heren Frauenanteil im Parlament ein. &quot;Wie soll man im Land von  Entwicklung und Fortschritt reden, dabei aber den 50-prozentigen  Anteil der Frauen in der Bev&#xf6;lkerung ignorieren&quot;, sagte der Pr&#xe4;sident.&#xA;Die  Reformer konkurrieren gegen die Konservativen und Hardliner , die in den  vergangenen drei Legislaturperioden das Parlament fest in der Hand  hatten.&#xA;Irans Ex-Pr&#xe4;sident Mohammed Ch&#x101;tami hatte die  W&#xe4;hler zuvor trotz des herrschenden Drucks auf reformfreudige Kandidaten zur  Abgabe ihrer Stimmen bei den herannahenden Wahlen ermutigt. Die  Teilnahme diene dem nationalen Interesse,  hie&#xdf; es in einer Erkl&#xe4;rung des nach wie vor einflussreichen  Reformpolitikers, der von 1997 bis 2005 iranischer  Pr&#xe4;sident war.&#xa0;&#xA;Reformwillige Kr&#xe4;fte hoffen bei der Wahl auf gro&#xdf;en Stimmenzuwachs als  Folge des Atomdeals und der damit weggefallenen Wirtschaftssanktionen.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Syrienkrieg: &quot;Russland tr&#xe4;gt Mitverantwortung&quot;" link="http://www.zeit.de/politik/ausland/2016-02/syrien-krieg-russland-putin-gernot-erler" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/syrien-krieg-russland-putin-gernot-erler&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/deutschland/2016-02/erler/wide__148x84&quot;>&lt;/a> Der Russlandbeauftragte Gernot Erler wirft Putin vor, den Konflikt in Syrien zu eskalieren. Im Interview warnt er vor einer milit&#xe4;rischen Konfrontation mit der T&#xfc;rkei." guid="http://www.zeit.de/politik/ausland/2016-02/syrien-krieg-russland-putin-gernot-erler" pubDate="2016-02-09T10:51:48.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - Ludwig Greven" fulltext="Seite 2 &#x2014; &quot;Eine absolut gef&#xe4;hrliche Situation&quot;&#xA;ZEIT ONLINE: In die Genfer Syriengespr&#xe4;che sind viele Erwartungen gesetzt worden. Nun wurden sie gleich f&#xfc;r l&#xe4;ngere Zeit unterbrochen, stattdessen setzt das Assad-Regime mit Unterst&#xfc;tzung russischer Bomber seinen Vormarsch auf Rebellenhochburgen fort. Konterkariert das nicht alle diplomatischen Bem&#xfc;hungen und zerst&#xf6;rt die Hoffnungen auf einen Waffenstillstand?&#xA;Gernot Erler: Die Bombenangriffe sind mehr als ein Stolperstein f&#xfc;r die Genfer Gespr&#xe4;che. Und es gibt weltweit &#xdc;bereinstimmung, dass Russland f&#xfc;r den Abbruch der Gespr&#xe4;che eine Mitverantwortung tr&#xe4;gt. Auch f&#xfc;r das menschliche Leid, das dadurch entstanden ist.&#xA;ZEIT ONLINE: Hofft denn Assad nach Ihrer Ansicht, mithilfe der russischen Bomber und iranischer Einheiten gro&#xdf;e Teile des Landes zur&#xfc;ckerobern zu k&#xf6;nnen, bevor es irgendwann zu einer Einigung bei den Syriengespr&#xe4;chen kommt?&#xA;Erler: Ich kann mir nicht vorstellen, dass nach den Erfahrungen von f&#xfc;nf Jahren B&#xfc;rgerkrieg irgendjemand die Hoffnung hat, diese Auseinandersetzung noch mit milit&#xe4;rischen Mitteln gewinnen zu k&#xf6;nnen. Das ist v&#xf6;llig ausgeschlossen. Aber es ist durchaus vorstellbar, dass Assad und Moskau glauben, sie k&#xf6;nnten durch milit&#xe4;rische Operationen die Verhandlungsposition von Assad und auch der russischen Seite verbessern.&#xA;ZEIT ONLINE: Welche Rolle spielt dabei Russland? Eine aktive?&#xA;Gernot Erler&#xA;(SPD), war von 2005 bis 2009 Staatsminister im Ausw&#xe4;rtigen Amt. Seit 2014 ist er Russlandbeauftragter der Bundesregierung.&#xA;Erler: Eindeutig. Ohne die sehr, sehr intensiven russischen Luftangriffe in und um Aleppo herum w&#xe4;ren diese Gel&#xe4;ndegewinne nicht machbar gewesen. Russland bekennt sich ja auch dazu und sagt deutlich, dass das berechtigt sei, um zu Erfolgen zu kommen. Es gibt aber eine UN-Resolution vom Dezember letzten Jahres, in der alle milit&#xe4;rischen Operationen gegen Zivilisten und zivile Einrichtungen strikt ausgeschlossen werden.&#xA;ZEIT ONLINE: Darum scheint sich die Regierung in Russland nicht zu scheren, auch wenn sie immer wieder das Gegenteil behauptet.&#xA;Erler: Nach den Berichten von Beobachtern und den ausgel&#xf6;sten Fl&#xfc;chtlingsstr&#xf6;men sind eindeutig auch zivile Ziele getroffen worden.&#xA;ZEIT ONLINE: Welche Ziele verfolgt Putin in diesem Konflikt?&#xA;Erler: Er hat schon sehr viel erreicht. Er hat sich durch die Luftangriffe in die Rolle eines Global Players hineinkatapultiert, der von Amerika auf Augenh&#xf6;he behandelt werden muss. Die ganze politische Klasse in Russland feiert das als einen Riesenerfolg. Aber es ist ein schizophrener Ansatz zu glauben, man k&#xf6;nnte auf der einen Seite verlustreiche milit&#xe4;rische Erfolge gegen bestimmte Oppositionsgruppen erreichen und diese gleichzeitig an den Verhandlungstisch bekommen, um  eine politische L&#xf6;sung zu erreichen.&#xA;ZEIT ONLINE: Was m&#xfc;sste der Westen jetzt tun?&#xA;Erler: Es m&#xfc;ssen alle M&#xf6;glichkeiten genutzt werden, um massiv auf Russland einzuwirken, umgehend die Luftangriffe einzustellen.&#xA;ZEIT ONLINE: Was kann der Westen tun, um eine weitere Eskalation des Krieges und damit auch die Vertreibung von Millionen weiterer Fl&#xfc;chtlinge zu stoppen? Milit&#xe4;risches wohl kaum &#x2013; sonst k&#xe4;me es zu einer direkten Konfrontation zwischen Russland und den USA.&#xA;Erler: Die M&#xf6;glichkeit einer direkten Konfrontation muss man schon ernst nehmen. Die syrischen Truppen n&#xe4;hern sich inzwischen der t&#xfc;rkischen Grenze, wo es auf syrischer Seite t&#xfc;rkische Einrichtungen f&#xfc;r Fl&#xfc;chtlinge gibt. In Ankara ist besprochen worden, dass da jetzt auch deutsche Hilfsorganisationen helfen sollen, die Vertriebenen auf syrischem Gebiet zu versorgen. In dieser Gemengelage kann es jederzeit zu einem Konflikt zwischen Russland und der T&#xfc;rkei kommen. Das bilaterale Verh&#xe4;ltnis ist ja seit dem Abschuss eines russischen Kampfjets im November schon denkbar schlecht. Das muss man auch in Moskau ernst nehmen.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Asylpaket II: Gabriel setzt bei Fl&#xfc;chtlingskindern auf Einzelfallpr&#xfc;fungen" link="http://www.zeit.de/politik/deutschland/2016-02/asylpaket-familiennachzug-sigmar-gabriel-fluechtlinge-koalition" description="&lt;a href=&quot;http://www.zeit.de/politik/deutschland/2016-02/asylpaket-familiennachzug-sigmar-gabriel-fluechtlinge-koalition&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/deutschland/2016-02/asylpaket-familiennachzug-sigmar-gabriel/wide__148x84&quot;>&lt;/a> Der SPD-Chef bringt im Koalitionsstreit um den Familiennachzug minderj&#xe4;hriger Fl&#xfc;chtlinge einen Kompromiss ins Spiel: Die wenigen F&#xe4;lle m&#xfc;ssten einzeln gepr&#xfc;ft werden. " guid="http://www.zeit.de/politik/deutschland/2016-02/asylpaket-familiennachzug-sigmar-gabriel-fluechtlinge-koalition" pubDate="2016-02-09T09:28:39.000+0100" channel="/3" author="ZEIT ONLINE: Deutschland - " fulltext="suchen&#xA;Asylpaket II : Gabriel setzt bei Fl&#xfc;chtlingskindern auf Einzelfallpr&#xfc;fungen&#xA;Der SPD-Chef bringt im Koalitionsstreit um den Familiennachzug minderj&#xe4;hriger Fl&#xfc;chtlinge einen Kompromiss ins Spiel: Die wenigen F&#xe4;lle m&#xfc;ssten einzeln gepr&#xfc;ft werden.&#xA;9. Februar 2016, 9:28 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, sk 146 Kommentare&#xA;Ein gefl&#xfc;chtetes Kind sitzt in einem Zug gen &#xd6;sterreich. &#xa9; Laszlo Balogh/Reuters&#xA;Im Streit &#xfc;ber den Familiennachzug minderj&#xe4;hriger Fl&#xfc;chtlinge setzt SPD-Chef Sigmar Gabriel auf Einzelfalll&#xf6;sungen. &quot;Ich hoffe, dass wir die Kollegen aus der CDU &#xfc;berzeugen k&#xf6;nnen, dass man am Ende nach menschlichem Ermessen entscheiden muss, nach N&#xe4;chstenliebe und Verantwortungsbewusstsein&quot;, sagte der Vizekanzler.&#xA;Einen ungeregelten Familiennachzug lehnte Gabriel jedoch ab: &quot;Die afghanischen Beh&#xf6;rden sagen, wenn ihr offensiv den Familiennachzug f&#xfc;r unbegleitete Minderj&#xe4;hrige anbietet, dann werden viele Eltern ihre Kinder auf eine ganz gef&#xe4;hrliche Reise schicken.&quot;&#xA;Bei dem Koalitionsstreit geht es darum, ob auch f&#xfc;r unbegleitete Kinder und Jugendliche wie f&#xfc;r andere Fl&#xfc;chtlinge mit eingeschr&#xe4;nktem (&quot;subsidi&#xe4;rem&quot;) Schutz der Familiennachzug f&#xfc;r zwei Jahre ausgesetzt werden soll. Das Bundeskabinett hatte vergangenen Mittwoch einen Gesetzentwurf gebilligt, der entsprechende Einschr&#xe4;nkungen vorsieht. Kurz darauf hatte Gabriel moniert, mit ihm sei eine solche Regelung nicht verabredet gewesen.&#xA;Das SPD-gef&#xfc;hrte Bundesfamilienministerium r&#xe4;umte inzwischen eine Fehleinsch&#xe4;tzung bei diesem Verfahren ein. Eine Ver&#xe4;nderung im Gesetzentwurf sei dem Ministerium zwar aufgefallen, die Tragweite sei aber anders eingesch&#xe4;tzt worden, sagte eine Sprecherin. Innenminister Thomas de Maizi&#xe8;re (CDU) und Justizminister Heiko Maas (SPD) sollen den Konflikt nun beilegen. Die Union lehnt Zugest&#xe4;ndnisse an die SPD bisher ab.&#xA;Gabriel wies darauf hin, dass die Zahl der betroffenen Kinder und Jugendlichen ohnehin sehr gering sei. Generell m&#xfc;sse es in Deutschland immer m&#xf6;glich sein, &quot;dass wir die F&#xe4;lle pr&#xfc;fen und human und menschlich und mit N&#xe4;chstenliebe entscheiden&quot;. Es sei schlie&#xdf;lich etwas anderes, ob ein Neunj&#xe4;hriger aus Afghanistan nach Deutschland komme &#x2013; &quot;nat&#xfc;rlich musst du zusehen, dass du seine Eltern herkriegst&quot; &#x2013; oder ob ein knapp 18-J&#xe4;hriger einreise, der m&#xf6;glicherweise von seinen Eltern geschickt wurde.&#xA;Im Jahr 2014 erhielten laut Innenministerium 214 unbegleitete minderj&#xe4;hrige Fl&#xfc;chtlinge eingeschr&#xe4;nkten (subsidi&#xe4;ren) Schutz. 2015 waren es bisher 105 F&#xe4;lle, allerdings d&#xfc;rfte die Zahl noch wachsen. Nach Informationen der Welt wurde im vergangenen Jahr nach bisher vorliegenden Zahlen nur 442 Eltern eine Aufenthaltserlaubnis in Deutschland erteilt, weil sie zu ihrem vorher eingereisten Kind nachzogen. Das habe eine Auswertung des Ausl&#xe4;nderzentralregisters im Auftrag des Bundesfamilienministeriums ergeben.&#xA;&quot;Er hilft mir &#x2013; und ich helfe ihm&quot; Etwa 60.000 Minderj&#xe4;hrige flohen im vergangenen Jahr ohne ihre Eltern nach Deutschland. Auch der 17-j&#xe4;hrige Hamud kannte in M&#xfc;nchen niemanden. Bis er Felix traf. Ein Beitrag aus der Webdokumentation &#x201c;Fremde Freunde&#x201d;, die mit dem Reportagepreis f&#xfc;r junge Journalistinnen und Journalisten 2015 ausgezeichnet wurde. (http://afklab.pageflow.io/fremde-freunde)&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="&quot;Islamischer Staat&quot;: Kanada will Angriffe auf IS-Stellungen in diesem Monat beenden" link="http://www.zeit.de/politik/ausland/2016-02/kanada-luftangriffe-islamischer-staat" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/kanada-luftangriffe-islamischer-staat&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/kanada-luftwaffe-angriff-irak/wide__148x84&quot;>&lt;/a> Regierungschef Justin Trudeau hat die Pl&#xe4;ne zum Abzug kanadischer Kampfjets konkretisiert. In zwei Wochen sollen die Luftangriffe in Syrien und im Irak enden." guid="http://www.zeit.de/politik/ausland/2016-02/kanada-luftangriffe-islamischer-staat" pubDate="2016-02-09T07:33:40.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;&quot;Islamischer Staat&quot; : Kanada will Angriffe auf IS-Stellungen in diesem Monat beenden&#xA;Regierungschef Justin Trudeau hat die Pl&#xe4;ne zum Abzug kanadischer Kampfjets konkretisiert. In zwei Wochen sollen die Luftangriffe in Syrien und im Irak enden.&#xA;9. Februar 2016, 7:33 Uhr&#xA;Quelle: ZEIT ONLINE, Reuters, dpa, mp 47 Kommentare&#xA;Der Einsatz der kanadischen Kampfjets gegen die IS-Miliz endet im Februar. &#xa9; U.S. Air Force/Staff Sgt. Perry Aston/Reuters&#xA;Kanadas Regierung hat das geplante Ende der innenpolitisch umstrittenen Luftangriffe auf mutma&#xdf;liche Stellungen der Extremistenmiliz &quot;Islamischer Staat&quot; (IS) in Syrien und im Irak f&#xfc;r diesen Monat angek&#xfc;ndigt. Ministerpr&#xe4;sident Justin Trudeau teilte mit, die Eins&#xe4;tze der sechs Kampfflugzeuge w&#xfc;rden bis zum 22. Februar beendet . Zwei Aufkl&#xe4;rungsmaschinen sowie ein Tankflugzeug w&#xfc;rden aber in der Region bleiben. Zudem sollen mehr kanadische Soldaten kurdische K&#xe4;mpfer im Nordirak ausbilden. Die Zahl steigt nach Regierungsangaben von bisher 70 auf etwa 200.&#xA;Zur Stabilisierung der Region sowie zur humanit&#xe4;ren und Entwicklungshilfe sollen &#xfc;ber die kommenden drei Jahre umgerechnet gut eine Milliarde Euro flie&#xdf;en, durch die auch den von der Krise stark betroffenen L&#xe4;ndern Jordanien und Libanon geholfen werden soll. &quot;Die Menschen, die t&#xe4;glich vom IS terrorisiert werden, brauchen nicht unsere Rache. Sie brauchen unsere Hilfe&quot;, sagte Trudeau. Er hatte bereits im Oktober die US-Regierung &#xfc;ber einen Abzug kanadischer Kampfjets informiert.&#xA;Im Wahlkampf hatte Trudeau versprochen, die Luftangriffe einzustellen und damit eine Entscheidung der konservativen Vorg&#xe4;ngerregierung zur&#xfc;ckgenommen. Nach einem zehnj&#xe4;hrigen Engagement in Afghanistan lehnen viele Kanadier Auslandseins&#xe4;tze ihrer Armee ab. Am Hindukusch kamen 158 kanadische Soldaten ums Leben. Der Einsatz wurde 2011 abgeschlossen.&#xA;Nach dem Ende des Kampfeinsatzes d&#xfc;rfte das Engagement der kanadischen Armee dem von Deutschland &#xe4;hneln. Auch die Bundeswehr bildet kurdische Peschmerga-Einheiten im Irak aus und unterst&#xfc;tzt die Luftangriffe der von den USA angef&#xfc;hrten internationalen Anti-IS-Koalition mit Aufkl&#xe4;rungs- und Tankflugzeugen.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Au&#xdf;enpolitik: Seehofer hat recht, Steinmeier auch" link="http://www.zeit.de/politik/ausland/2016-02/aussenpolitik-russland-wladimir-putin-horst-seehofer-5vor8" description="Realpolitik ist nicht unethisch: Warum Horst Seehofer zu Recht die Sanktionen gegen Russland kritisiert und der deutsche Au&#xdf;enminister mit Saudi-Arabien spricht." guid="http://www.zeit.de/politik/ausland/2016-02/aussenpolitik-russland-wladimir-putin-horst-seehofer-5vor8" pubDate="2016-02-09T07:30:28.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - Theo Sommer" fulltext="Seite 2 &#x2014; Berlin sollte auf die Bayern h&#xf6;ren&#xA;&quot;Wenn einer eine Reise tut, dann kann er was verz&#xe4;hlen&quot;, hat Matthias Claudius einst gedichtet. Der Volksmund macht daraus gern: &quot;Wenn einer eine Reise tut, dann kann er was erleben.&quot; Zwei Reisende der letzten Woche k&#xf6;nnen beides best&#xe4;tigen &#x2013; Horst Seehofer , der Besucher des autorit&#xe4;ren Kremlmachthabers Putin und Frank-Walter Steinmeier , der in der saudi-arabischen Religionsdiktatur das Janadriyah-Kulturfestival er&#xf6;ffnete. Sie haben etwas zu erz&#xe4;hlen, und sie konnten was erleben &#x2013; Spott und H&#xe4;me n&#xe4;mlich, Kritik und Schelte. Unn&#xf6;tige Alleing&#xe4;nge seien das gewesen, besch&#xe4;mende Huldigungen vor Gewaltherrschern.&#xA;Machen wir&#x2019;s halblang. Beide Reisen, die Seehofers zu Putin und jene Steinmeiers zu dem saudischen &#xd6;lk&#xf6;nig, m&#xf6;gen nicht in das Weltbild von Idealisten, Putin-Nichtverstehern und Gegnern des saudischen Wahabismus, dem geistigen Urheber des Dschihad-Terrorismus, hineinpassen. Doch entsprechen sie dem Gebot der Realpolitik: nicht vor lauter Gesinnungsethik die Verantwortungsethik an den Rand zu schieben, sondern mit aller Kraft zu versuchen, die Welt zum Besseren zu wenden; es beim Rechthaben nicht zu belassen, sondern die L&#xf6;sung konkreter Probleme zu bewirken.&#xA;&#xdc;ber Seehofer wird sich vor allem aufgeregt, weil er sich derzeit in der Fl&#xfc;chtlingskrise h&#xf6;chst ostentativ zum Hauptwidersacher der Bundeskanzlerin aufwirft. Ohne diese Krise w&#xe4;re sein Besuch in Putins Pracht-Datscha Nowo-Ogarjowo so wenig kritisch aufgenommen worden wie vor drei Jahrzehnten der Besuch des bayerischen Ministerpr&#xe4;sidenten Franz Josef Strau&#xdf; , der sogar sein Flugzeug selbst in Leonid Breschnews Moskau fliegen durfte. So aber haben viele Seehofers Abstecher blo&#xdf; als einen weiteren Akt der Unsolidarit&#xe4;t, eine weitere Herausforderung der Berliner Regierungschefin ausgelegt.&#xA;&quot;Das kannst Du ruhig machen&quot;&#xA;Weit gefehlt jedoch. Die Reise war mit Angela Merkel sorgf&#xe4;ltig abgestimmt (&quot;Das kannst Du ruhig machen&quot;), desgleichen mit dem Au&#xdf;enminister und den f&#xfc;hrenden Au&#xdf;enpolitikern der CDU. Und Seehofer hat sich in puncto Sanktionen auch keineswegs verbogen. &quot;Die Sanktionen der EU sind eine Reaktion auf die Handlungen in der Ukraine&quot;, sagte er. Zugleich aber wolle er einen Beitrag leisten, um in schwierigem politischen Umfeld wieder ein St&#xfc;ck Vertrauen und Normalit&#xe4;t herzustellen. Die Sanktionen schadeten sowohl der bayerischen als auch der russischen Wirtschaft. Deswegen erstrebe er &quot;Ver&#xe4;nderungen in &#xfc;berschaubarer Zeit&quot;; &quot;in Schritten oder in einem Schritt&quot; m&#xfc;sse man von den Strafma&#xdf;nahmen wegkommen.&#xA;Und damit hat Seehofer v&#xf6;llig Recht. Die EU hat die Wirtschaftssanktionen im Dezember erst noch einmal um ein halbes Jahr verl&#xe4;ngert. Der Grund: Die Vorbedingungen des Minsker Abkommens m&#xfc;ssten erst vollst&#xe4;ndig erf&#xfc;llt sein: umfassende Waffenruhe, Abzug schwerer Waffen und fremder K&#xe4;mpfer, Wiederherstellung der ukrainisch-russischen Grenze, eine dezentralisierende Verfassungsreform in der Ukraine, die dem Donbass ein St&#xfc;ck innerer Autonomie bringt.&#xA;F&#xfc;nf vor 8:00&#xA;Abonnieren Sie die Morgenkolumne von ZEIT ONLINE &#x2013; von Montag bis Freitag per E-Mail.&#xA;Jetzt anmelden&#xA;Die aktuelle Lage in der Ukraine umrei&#xdf;t das Ausw&#xe4;rtige Amt sehr n&#xfc;chtern: &quot;Die Situation ist bei Weitem nicht perfekt. Doch verglichen mit der Lage im vergangenen Sommer, als wir beinahe in einen offenen Krieg trieben, stehen die Ukraine und ganz Europa heute viel besser da. Der Minsk-Prozess hat zu einer bemerkenswerten Verringerung der Gewalthandlungen und der Verluste gef&#xfc;hrt. Zweifelsohne liegt noch viel Arbeit vor uns. Die h&#xe4;ufigen Waffenstillstandsverletzungen m&#xfc;ssen aufh&#xf6;ren. Jeder Schuss, der abgegeben wird, ist einer zu viel. Zugleich bleiben die Verfassungsreform und die Ausarbeitung eines Sonderstatus f&#xfc;r bestimmte Gebiete der Ostukraine entscheidend f&#xfc;r die friedliche Beilegung des Konflikts.&quot;&#xA;An dieser Formulierung f&#xe4;llt vor allem eins auf: keine besondere Schuldzuweisung an Putin, vielmehr die Einsicht, dass auch die zerstrittene, korrupte, oligarchenh&#xf6;rige ukrainische Regierung bisher die Minsker Bedingungen nicht erf&#xfc;llt hat.&#xa0;&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="New Hampshire: Clinton droht deutliche Niederlage gegen Sanders" link="http://www.zeit.de/politik/ausland/2016-02/us-wahl-hillary-clinton-bernie-sanders-new-hampshire" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/us-wahl-hillary-clinton-bernie-sanders-new-hampshire&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/hillary-clinton-new-hampshire/wide__148x84&quot;>&lt;/a> Der demokratische Senator f&#xfc;hrt in Umfragen f&#xfc;r die Vorwahl in New Hampshire. Donald Trump beschimpft seinen Kontrahenten Bush als Schande f&#xfc;r dessen Familie." guid="http://www.zeit.de/politik/ausland/2016-02/us-wahl-hillary-clinton-bernie-sanders-new-hampshire" pubDate="2016-02-09T06:57:03.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;New Hampshire : Clinton droht deutliche Niederlage gegen Sanders&#xA;Der demokratische Senator f&#xfc;hrt in Umfragen f&#xfc;r die Vorwahl in New Hampshire. Donald Trump beschimpft seinen Kontrahenten Bush als Schande f&#xfc;r dessen Familie.&#xA;9. Februar 2016, 6:57 Uhr&#xA;Quelle: ZEIT ONLINE, Reuters, AP, dpa, mp 52 Kommentare&#xA;Wahlkampf in New Hampshire: Hillary Clinton liegt laut Umfragen deutlich hinter Bernie Sanders. &#xa9; Brian Snyder/Reuters&#xA;Bei den Vorwahlen in New Hampshire droht Exau&#xdf;enministerin Hillary Clinton am heutigen Dienstag Umfragen zufolge eine hohe Niederlage gegen den linken Senator Bernie Sanders . Schon bei der ersten Vorwahl vor  einer Woche in Iowa hatte sie nur einen hauchd&#xfc;nnen Sieg gegen&#xfc;ber dem 74-J&#xe4;hrigen verbuchen k&#xf6;nnen. Am Tag vor der Abstimmung tourte Clinton mit ihrem Ehemann Bill und Tochter Chelsea quer durch den Staat im Nordosten der USA, um noch letzte W&#xe4;hler von sich zu &#xfc;berzeugen.&#xA;Ihr ging es haupts&#xe4;chlich darum, Sanders' Vorw&#xfc;rfe wegzuwischen, sie und ihr Mann w&#xfc;rden der Wirtschaft zu nahe stehen. Sie behauptete, auch Sanders habe indirekt Geld von der Wall Street angenommen. 200.000 Dollar seien von Wall-Street-Firmen &#xfc;ber ein Kampagnenkomitee der Demokraten an ihn geflossen. Daran sei auch nichts auszusetzen, sagte Clinton.&#xA;Sanders liegt in Umfragen in dem Bundesstaat im Schnitt bei einer Zustimmung von 55 Prozent, Clinton kommt auf rund 40 Prozent . New Hampshire ist ein Nachbarstaat von Sanders' Heimatstaat Vermont.&#xA;Vorwahlen in New Hampshire In der zweiten Etappe der Vorwahlen f&#xfc;r das Amt des US-Pr&#xe4;sidenten liegt bei den Demokraten Umfragen zufolge Bernie Sanders vor Hillary Clinton. Mit den ersten Ergebnissen ist in der Nacht zum Mittwoch zu rechnen.&#xA;Bush bezeichnet Trump als L&#xfc;gner&#xA;Bei den Republikanern zeigte sich Donald Trump zuversichtlich, nach seinem zweiten Platz in Iowa diesmal einen Sieg zu erringen. In einem Interview attackierte er zudem seinen Mitbewerber Jeb Bush. &quot;Jeb hat eine Art Zusammenbruch, denke ich&quot;, sagte Trump dem Sender CNN. Den Sohn und Bruder fr&#xfc;herer US-Pr&#xe4;sidenten bezeichnete er als verw&#xf6;hntes Kind und eine Schande f&#xfc;r die Bush-Familie. Bush reagierte in der Stadt Nashua, indem er Trump wahlweise als L&#xfc;gner, Verlierer, Quengler und die schlechteste Pr&#xe4;sidentenoption von allen titulierte.&#xA;Die Vorwahl in New Hampshire hat um Mitternacht begonnen, mit ersten belastbaren Ergebnissen ist in der Nacht zu Mittwoch zu rechnen. Eine Besonderheit im Vorwahlkampf ist das winzige Dorf Dixville, denn hier ist die Ausz&#xe4;hlung bereits abgeschlossen. Die Gesetzeslage in New Hampshire besagt, dass D&#xf6;rfer mit weniger als  100 Stimmberechtigten eine Erlaubnis erhalten k&#xf6;nnen, um ihre Wahllokale  bereits um Mitternacht zu &#xf6;ffnen und zu schlie&#xdf;en, wenn alle  registrierten W&#xe4;hler abgestimmt haben. Dixville bekommt  bei den  Vorwahlen in dem Staat alle vier Jahre besonders viel Aufmerksamkeit, weil in dem Dorf nahe der kanadischen Grenze nur neun W&#xe4;hler abstimmen.&#xA;Sanders und Kasich siegen in Dixville&#xA;Alle vier demokratischen W&#xe4;hler stimmten in der Nacht f&#xfc;r Sanders. Unter den Republikanern setzte sich John Kasich mit drei von f&#xfc;nf Stimmen gegen Trump und seine weiteren sieben Gegenkandidaten durch.&#xA;Vom Abschneiden bei den fr&#xfc;hen Vorwahlen geht h&#xe4;ufig eine Signalwirkung f&#xfc;r die weiteren Abstimmungen aus. Bewerber k&#xf6;nnen mit weiteren Unterst&#xfc;tzern und folglich auch  mehr Spendengeldern f&#xfc;r ihren Wahlkampf rechnen. Die Kandidatenk&#xfc;r steht im Sommer an. Dann beginnt der eigentliche Wahlkampf um die Nachfolge von Pr&#xe4;sident Barack Obama, der nach zwei Amtszeiten nicht mehr antreten darf. Die Wahl findet am 8. November statt.&#xA;So funktionieren die US-Wahlen Iowa hat am 1. Februar als erster US-Bundesstaat &#xfc;ber die Pr&#xe4;sidentschaftsbewerber von Demokraten und Republikanern abgestimmt. Doch der Weg vom Vorwahlauftakt im Mittleren Westen bis zum entscheidenden Duell um das Wei&#xdf;e Haus ist noch lang.&#xA;Seitennavigation&#xA;"/>
  <RSS:Item title="Hans-J&#xfc;rgen Papier: Obergrenze f&#xfc;r Bargeldzahlungen k&#xf6;nnte verfassungswidrig sein" link="http://www.zeit.de/politik/deutschland/2016-02/bargeldobergrenze-verfassungswidrig-freiheit-papier" description="&lt;a href=&quot;http://www.zeit.de/politik/deutschland/2016-02/bargeldobergrenze-verfassungswidrig-freiheit-papier&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/wirtschaft/2016-02/hans-juergen-papier-bundesverfassungsgericht/wide__148x84&quot;>&lt;/a> Der fr&#xfc;here Pr&#xe4;sident des Bundesverfassungsgerichts h&#xe4;lt die geplante Beschr&#xe4;nkung f&#xfc;r nicht gerechtfertigt. Der Eingriff in die Freiheitsrechte sei zu gro&#xdf;, sagt Papier." guid="http://www.zeit.de/politik/deutschland/2016-02/bargeldobergrenze-verfassungswidrig-freiheit-papier" pubDate="2016-02-09T04:22:17.000+0100" channel="/3" author="ZEIT ONLINE: Wirtschaft - " fulltext="Immer langsam....:&#xA;Es wird hier wie &#xfc;blich viel Polemik reingebracht!&#xA;1. Keiner will das Bargeldvbegrenzen, es geht nur um die Begrenzung der Rechnung, die mit Bargeld beglichen werden kann!&#xA;Somit sollte sich jeder einmal Fragen, wie oft er Rechnungen mit mehr als 5000 Euro bezahlt und dabei nicht die Kreditkarte z&#xfc;ckt!&#xA;2. Der Unsinn von Negativzins, es wird kein B&#xfc;rger daran gehindert sein Verm&#xf6;gen unter dem Kopfkissen zu horten! Er darf es halt nicht auf einmal sprich in einer Rechnung ausgeben! Davon abgesehen, das Geld unter dem Kopfkissen ist bereits negativzins wie auf den meisten aktuellen Girokonten!&#xA;3. Keiner hegt einen Generalverdacht gegen B&#xfc;rger, aber wie gesagt, wann werden Produkte gekauft, die mehr wie 5.000 Euro kosten, der Hartz Iv ler kann davon nur tr&#xe4;umen!&#xA;Es sind Produkte wie Auto, Schmuck, Festkleidung (Hochzeit) und Kunstgegnst&#xe4;nde!&#xA;Es gibt Handwerker die Bargeld wollen, aber hier ist das Problem jetzt schon, dass dann die Rechnung f&#xfc;r die Handwerkerleistung vom Finanazamt nicht annerkannt werden muss!&#xA;D.h. im Durchschnitt bleibt es beim Autokauf, i.d.R. Gebrauchtwagen,, auch hier die Frage: Wo ist das Problem?! Klar der Autoverk&#xe4;ufer hat es, denn wenn er monatl. ein Auto verkauft, macht er es Gewerbsm&#xe4;&#xdf;ig und bei Banktransfers f&#xe4;llt es dem Finanzamt auf und bekommt den Verk&#xe4;ufer wegen Steurhinterziehung (zu Recht) dran!&#xA;4. Das FA hat immer zugriff auf die Inlandskonten und gewisse Transfersummen m&#xfc;ssen schon immer gemeldet werden!&#xA;"/>
  <RSS:Item title="Polen: Tillich h&#xe4;lt Deutschland f&#xfc;r &quot;oberlehrerhaft&quot;" link="http://www.zeit.de/politik/ausland/2016-02/polen-stanislaw-tillich" description="&lt;a href=&quot;http://www.zeit.de/politik/ausland/2016-02/polen-stanislaw-tillich&quot;>&lt;img style=&quot;float:left; margin-right:5px&quot; src=&quot;http://www.zeit.de/politik/ausland/2016-02/bundesratspraesident-stanislaw-tillich/wide__148x84&quot;>&lt;/a> Sachsens Ministerpr&#xe4;sident beklagt mangelndes Verst&#xe4;ndnis gegen&#xfc;ber Polens umstrittener Regierung. Deutschland habe nicht das einzig wahre Verst&#xe4;ndnis von Demokratie." guid="http://www.zeit.de/politik/ausland/2016-02/polen-stanislaw-tillich" pubDate="2016-02-09T03:55:00.000+0100" channel="/3" author="ZEIT ONLINE: Ausland - " fulltext="suchen&#xA;Polen : Tillich h&#xe4;lt Deutschland f&#xfc;r &quot;oberlehrerhaft&quot;&#xA;Sachsens Ministerpr&#xe4;sident beklagt mangelndes Verst&#xe4;ndnis gegen&#xfc;ber Polens umstrittener Regierung. Deutschland habe nicht das einzig wahre Verst&#xe4;ndnis von Demokratie.&#xA;9. Februar 2016, 3:55 Uhr&#xA;Quelle: ZEIT ONLINE, dpa, AFP, AP, mp 108 Kommentare&#xA;Bundesratspr&#xe4;sident Stanislaw Tillich &#xa9; Paul Zinken/dpa&#xA;Bundesratspr&#xe4;sident Stanislaw Tillich (CDU) fordert von Deutschland mehr Verst&#xe4;ndnis f&#xfc;r Polen und andere mittel- und osteurop&#xe4;ische Staaten. &quot;Wir sind zu schnell oberlehrerhaft&quot;, sagte der s&#xe4;chsische Ministerpr&#xe4;sident den Zeitungen der Funke Mediengruppe . Selbstverst&#xe4;ndlich versuche die neue polnische Regierung, neue Akzente zu setzen. &quot;Aber sie hat auch deutlich gemacht, dass Polen Mitglied der EU und der Nato bleiben will.&quot;&#xA;Tillich forderte mehr Toleranz: &quot;Wir glauben mitunter, das Verst&#xe4;ndnis  von Demokratie, wie es sich in Deutschland oder Frankreich entwickelt  hat, sei das einzig wahre&quot;, sagte der Ministerpr&#xe4;sident. &quot;Aber wir  sollten anerkennen, dass im Baltikum, in Polen, in Tschechien oder der  Slowakei eigene Wege zum gesellschaftlichen Miteinander gegangen  werden.&quot;&#xA;Die Beziehungen zwischen Polen und der EU sind seit dem Amtsantritt der neuen nationalkonservativen Regierung in Warschau im November belastet. Die EU-Kommission pr&#xfc;ft , ob Polen mit Beschl&#xfc;ssen zu den staatlichen Medien und zur Besetzung des Verfassungsgerichts gegen Europas rechtsstaatliche Grunds&#xe4;tze verst&#xf6;&#xdf;t.&#xa0;&#xA;Rechtsexperten des Europarats haben zu Beginn dieser Woche damit begonnen, die Reform  des Verfassungsgerichts zu &#xfc;berpr&#xfc;fen. Die Regierung in Warschau hatte nach Protesten  der Europ&#xe4;ischen Union selbst um die Begutachtung durch die sogenannte Venedig-Kommission gebeten .  Deren Vorsitzender Gianni Buquicchio f&#xfc;hrt dazu bis Dienstag Gespr&#xe4;che  unter anderem mit dem polnischen Pr&#xe4;sidenten Andrzej Duda.&#xA;Zudem wird sich Bundeskanzlerin Angela Merkel (CDU) am Freitag in Berlin mit Polens neuer Ministerpr&#xe4;sidentin Beata Szyd&#x142;o treffen.&#xA;Den Deutschen Polen erkl&#xe4;ren Wissen, was in Polen passiert: Redakteure der Gazeta Wyborcza bloggen auf ZEIT ONLINE &#xfc;ber die Entwicklung ihres Landes.&#xA;Seitennavigation&#xA;"/>
</xmi:XMI>
