<?xml version="1.0" encoding="ASCII"?>
<xmi:XMI xmi:version="2.0" xmlns:xmi="http://www.omg.org/XMI" xmlns:Atom="http://www.example.org/Atom">
  <Atom:Feed id="http://www.heise.de/developer/" title="heise developer neueste Meldungen" updated="2016-01-01T14:52:28.000+0100" link="http://www.heise.de/developer/" subtitle="Informationen f&#xfc;r Entwickler"/>
  <Atom:Entry id="http://heise.de/-3057200" title="Oculus: Touch Controller f&#xfc;r die VR-Brille verz&#xf6;gert sich" updated="2016-01-01T14:52:28.000+0100" content="Oculus: Touch Controller f&#xfc;r die VR-Brille verz&#xf6;gert sich&#xA;01.01.2016 14:52 Uhr&#xA;vorlesen&#xA;Die Touch Controller sollten zusammen mit der Oculus Rift ein ganz neues Eintauchen in virtuelle Realit&#xe4;ten erlauben. Nun muss es erst einmal die Brille alleine richten.&#xA;Die lang erwartete Virtual-Reality-Brille Oculus Rift ist fertig und k&#xf6;nnte im ersten Quartal 2016 auf den Markt kommen, allerdings ohne das zugeh&#xf6;rige Eingabeger&#xe4;t. In ihrem Blog hat Oculus die Verschiebung erkl&#xe4;rt : &quot;Man habe auf dem Weg, Oculus Touch zu perfektionieren, entschlossen, sich mehr Zeit zu nehmen&quot;. Kurzum losgehen soll es mit dem Touch-Controller erst im zweiten Halbjahr 2016.&#xA;Hintergrund sind laut Oculus diverse &#xc4;nderungen an der Hardware, um die Ergonomie und Zuverl&#xe4;ssigkeit zu verbessern. Au&#xdf;erdem arbeite man noch an der Gestenerkennung. Die Brille selbst sei aber weiterhin im Zeitplan, Vorbestellungen d&#xfc;rfe man demn&#xe4;chst abgeben. Bis dahin vertr&#xf6;sten Renderings des aktuellen Hardware-Entwicklungsstands:&#xA;Bild 1 von 5&#xA;Oculus Touch Controller kommen als Paar, einer f&#xfc;r jede Hand.&#xA;Zum Vergleich: Die Bilder der ersten Touch-Prototypen:&#xA;Bild 1 von 5&#xA;Die Prototypen der Oculus-eigenen Controller&#xA;(Bild: Roland Austinat)&#xA;" link="http://www.heise.de/developer/meldung/Oculus-Touch-Controller-fuer-die-VR-Brille-verzoegert-sich-3057200.html?wt_mc=rss.developer.beitrag.atom" summary="Die Touch Controller sollten zusammen mit der Oculus Rift ein ganz neues Eintauchen in virtuelle Realit&#xe4;ten erlauben. Nun muss es erst einmal die Brille alleine richten." published="2016-01-01T14:52:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3057021" title="Einen Guten Rutsch und ein frohes neues Jahr!" updated="2015-12-31T18:06:53.000+0100" content="Einen Guten Rutsch und ein frohes neues Jahr!&#xA;31.12.2015 17:53 Uhr&#xA;vorlesen&#xA;Die Redaktionen des Heise-Verlags w&#xfc;nschen Ihnen ein friedliches und sch&#xf6;nes Jahr 2016. Auf dass Ihre Hoffnungen aufgehen m&#xf6;gen. Kommen Sie unbeschadet hin&#xfc;ber.&#xA;Netzneonationalismus , mobiles Internet , Schummelsoftware , &#xdc;berwachungskomplex , Quantencomputer &#x2013; das sind die f&#xfc;nf wichtigen digitalen Entwicklungen, die Sascha Lobo k&#xfc;rzlich f&#xfc;r dies nun vergehende Jahr ausgemacht hat . Als bekannter Netzbeurteiler kann und soll er das. Wir, die hier im Newsticker von heise online t&#xe4;glich, st&#xfc;ndlich, min&#xfc;tlich mit der Weltlage konfrontiert sind, d&#xfc;rften, k&#xf6;nnten und sollten das wohl auch.&#xA;Aber an dieser Stelle sortieren und gewichten wir jetzt nicht all die Klein- und Gro&#xdf;teiligkeiten der Welt nur deshalb, weil das letzte Kalenderblatt 2015 einem neuen Jahrweiser weichen soll. Alles ist denn doch weitr&#xe4;umiger oder spielt sich im Detail ab &#x2013; wie auch immer. F&#xfc;r alles ist zwischendrin seine Zeit &#x2013; und dann kann es auch einmal saukontrovers oder ungluablich werden.&#xA;Vielleicht hat jemand von Ihnen in den vergangenen Tagen ein altes Lieblingslied neu f&#xfc;r sich entdeckt; ist in die (virtuelle) Dachkammer gestiegen und hat sein fr&#xfc;heres Leib- und Magenspielzeug wieder einmal ausgepackt; einfach nur einmal Zeit gehabt f&#xfc;r sch&#xf6;ne und wichtige Gespr&#xe4;che; und sich mit Kindern, Eltern, Geschwistern, Verwandten und Freunden wiederentdeckt; oder hat sich daran erfreut, wie komfortabel es in diesem Dezember war, noch einmal und dann doch noch einmal zu flanieren.&#xA;Mit all der B&#xf6;llerei und Feierei am letzten Tag des Jahres 2015 muss niemand konform gehen. Es gibt derweil einen Kniff: Sie als kakophonen Auftakt f&#xfc;r neue Tage zu sehen. Den R&#xfc;ckspiegel nicht mehr ganz so intensiv wie dieser vergangenen Zwischenjahrstage zu observieren, sondern den Blick zu &#xf6;ffnen f&#xfc;r Pfade, die abseits der gewohnten Wege liegen. Manches neu zu entdecken und mit manchem abzuschlie&#xdf;en.&#xA;Dabei gilt f&#xfc;r uns als Nachrichtenbringer: Neue Enth&#xfc;llungen und IT-Meldungen haben wir weiterhin auf dem Kieker. Wir, die Redaktionen des Heise-Verlags, von c't, iX, Technology Review, Mac &amp; i, Digitale Fotografie, Make:, Techstage und Telepolis sowie heise Security, heise Netze, heise open, heise Developer, heise Foto und heise Autos, w&#xfc;nschen Ihnen ein friedliches und freudvolles Jahr 2016. Auf dass Ihre Hoffnungen in Erf&#xfc;llung gehen m&#xf6;gen. Auf dass alle, die &#x2013; innerlich oder &#xe4;u&#xdf;erlich &#x2013; eine Heimat suchen, sich dabei nicht verirren. Auf dass alle, die einen Groll gegen Menschen hegen, sich besinnen. Auf dass alle, die bei uns Obdach begehren,   willkommen sind.&#xA;Schreiten Sie unbeschadet hin&#xfc;ber in das neue Jahr und bleiben Sie uns mit Interesse und Kritik gewogen. Alles Gute! M&#xf6;gen Sie nicht den Berliner mit Senff&#xfc;llung erwischen. ( anw )&#xA;" link="http://www.heise.de/developer/meldung/Einen-Guten-Rutsch-und-ein-frohes-neues-Jahr-3057021.html?wt_mc=rss.developer.beitrag.atom" summary="Die Redaktionen des Heise-Verlags w&#xfc;nschen Ihnen ein friedliches und sch&#xf6;nes Jahr 2016. Auf dass Ihre Hoffnungen aufgehen m&#xf6;gen. Kommen Sie unbeschadet hin&#xfc;ber." published="2015-12-31T17:53:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3057053" title="Debian-Gr&#xfc;nder Ian Murdock ist tot" updated="2015-12-31T10:29:59.000+0100" content="(Bild:&#xa0; Ilya Schurov, Computerra Weekly , Lizenz CC BY-SA 2.0 )&#xA;Die IT-Welt trauert um Ian Murdock, der sich nicht nur als Debian-Gr&#xfc;nder f&#xfc;r eine basisdemokratische Software-Entwicklung stark gemacht hat. Er starb im Alter von 42 Jahren.&#xA;Im Alter von 42 Jahren ist der Debian-Gr&#xfc;nder Ian Murdock in San Francisco gestorben. Sein Tod wurde von seinem letzten Arbeitgeber, der Firma Docker, best&#xe4;tigt . Murdocks Familie bittet, im Respekt f&#xfc;r seine Privatsph&#xe4;re Spekulationen &#xfc;ber die Todesursache zu unterlassen.&#xA;Kondolenzen sollen an das Debian-Projekt geschickt werden. Dort trauern Tausende um den Mann, der sich f&#xfc;r eine basisdemokratische Software-Entwicklung stark gemacht hat.&#xA;Als junger Student an der Purdue University lernte der in Konstanz geborene Murdock Unix in Gestalt von Dynix kennen. Er erfuhr fr&#xfc;h von der Existenz einer Unix-Alternative namens Linux, die er installierte, sobald er das Geld zusammen hatte, um einen 80386er kaufen zu k&#xf6;nnen. Im August 1993  begann er mit der Entwicklung einer eigenen Software-Distribution namens Debian , Debra und Ians Linux.  Debian ist heute das meistverbreitete Linux-System, Basis der Spacestation-Software ebenso wie von Ubuntu. Von 1993 bis M&#xe4;rz 1996 war Ian Murdock &quot;Project Lead&quot; der erfolgreichen Distribution .&#xA;Nach einem Intermezzo als Programmierer an der University of Arizona gr&#xfc;ndete er Progeny Linux Systems , die ihr Linux auf Basis der Linux Standard Base (LSB) zu verkaufen versuchte. Sp&#xe4;ter arbeitete Murdock als Chief Technology Officer der Linux Foundation selbst an der Roadmap f&#xfc;r LSB mit. Auch mit dem Wechsel zu Sun Microsystems blieb er seiner Linie treu und arbeitete als Platform Officer an der Verschmelzung von Solaris und Linux, einen Plan , den er mit der &#xdc;bernahme von Sun durch Oracle aufgeben musste. Murdock arbeitete danach als Platform Officer bei Exact Target , bis diese Firma 2012 von Salesforce geschluckt wurde. Zuletzt war er bei Docker besch&#xe4;ftigt. ( jk )&#xA;" link="http://www.heise.de/developer/meldung/Debian-Gruender-Ian-Murdock-ist-tot-3057053.html?wt_mc=rss.developer.beitrag.atom" summary="Die IT-Welt trauert um Ian Murdock, der sich nicht nur als Debian-Gr&#xfc;nder f&#xfc;r eine basisdemokratische Software-Entwicklung stark gemacht hat. Er starb im Alter von 42 Jahren." published="2015-12-31T10:07:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3056940" title="the next big thing: Programmierkonzepte, Teil 1: Bedingungen" updated="2015-12-31T09:23:06.000+0100" content="the next big thing 31.12.15&#xA;Programmierkonzepte, Teil 1: Bedingungen&#xA;Alle modernen Programmiersprachen enthalten M&#xf6;glichkeiten, Bedingungen auszudr&#xfc;cken und abzufragen. Das erfolgt &#xfc;blicherweise mit Hilfe des if-Schl&#xfc;sselworts. Doch das war nicht immer so, auch wenn das heutzutage kaum noch vorstellbar ist.&#xA;Im Jahr 1957 wurde die erste Version von Fortran ver&#xf6;ffentlicht, einer zumindest damals ausschlie&#xdf;lich prozeduralen Programmiersprache. Fortran gilt als die erste h&#xf6;here Programmiersprache, was bedeutet, dass ihre Abstraktion und Komplexit&#xe4;t bereits deutlich &#xfc;ber jene von Maschinensprache hinaus ging.&#xA;Auf der Basis von Fortran wurde FLPL entwickelt, die Fortran List Processing Language , die eine DSL zur Handhabung von Listen darstellt. Genau genommen handelte es sich dabei jedoch nicht um eine eigenst&#xe4;ndige Sprache, sondern um eine Sammlung von Fortran-Funktionen zur Verarbeitung von Listen.&#xA;John McCarthy, der Erfinder von Lisp, berichtet in dem Artikel &quot; LISP prehistory &#x2013; Summer 1956 through Summer 1958 &quot;, dass weder Fortran noch FLPL die M&#xf6;glichkeiten besa&#xdf;en, Bedingungen als Ausdruck zu formulieren:&#xA;&quot;While expressions could be handled easily in FLPL [&#x2026;], it had neither conditional expressions nor recursion, [&#x2026;]&quot;&#xA;Tats&#xe4;chlich glich die in Fortran enthaltene if-Anweisung eher einem bedingten Sprung, wie er auch heute noch in Assembler verwendet wird. McCarthy berichtet weiter, dass f&#xfc;r Fortran deshalb rasch die XIF-Funktion entwickelt wurde, die einen von zwei &#xfc;bergebenen Ausdr&#xfc;cken als R&#xfc;ckgabewert zur&#xfc;cklieferte. Da die Funktion jedoch als normale Fortran-Funktion implementiert war, wurden stets beide Ausdr&#xfc;cke ausgewertet:&#xA;&quot;The function shortened many programs and made them easier to understand, but it had to be used sparingly, because all three arguments had to be evaluated before XIF was entered, since XIF was called as an ordinary FORTRAN function though written in machine language.&quot;&#xA;Das &#xe4;nderte sich 1958 mit dem Erscheinen von Lisp, das im heutigen Sinne &quot;richtige&quot; Bedingungen enthielt, die nur einen der beiden &#xfc;bergebenen Ausdr&#xfc;cke auswerten. Das Verhalten hat sich bis heute gehalten und ist in jeder modernen Programmiersprache &#xfc;blich.&#xA;tl;dr: Bedingungen sind ein grundlegendes Konstrukt zur Ablaufsteuerung in Programmiersprachen. Das in modernen Sprachen enthaltene if gab es jedoch nicht immer: Es wurde im Jahr 1958 durch die Sprache Lisp eingef&#xfc;hrt.&#xA;" link="http://www.heise.de/developer/artikel/Programmierkonzepte-Teil-1-Bedingungen-3056940.html?wt_mc=rss.developer.beitrag.atom" summary="Alle modernen Programmiersprachen enthalten M&#xf6;glichkeiten, Bedingungen auszudr&#xfc;cken und abzufragen. Das erfolgt &#xfc;blicherweise mit Hilfe des if-Schl&#xfc;sselworts. Doch das war nicht immer so, auch wenn das heutzutage kaum noch vorstellbar ist." published="2015-12-31T09:23:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3056610" title="Mehr Vortragsvorschl&#xe4;ge f&#xfc;r parallel 2016 erw&#xfc;nscht " updated="2015-12-30T10:30:00.000+0100" content="Mehr Vortragsvorschl&#xe4;ge f&#xfc;r parallel 2016 erw&#xfc;nscht&#xA;30.12.2015 10:30 Uhr&#xA;vorlesen&#xA;Der Call for Papers f&#xfc;r die im April 2016 tagende Softwarekonferenz zur Parallelprogrammierung geht nun bis 8. Januar. Mit Philipp Haller steht bereits der erste Keynote-Sprecher fest.&#xA;Die Verantwortlichen der parallel 2016, einer Softwarekonferenz zur Parallelprogrammierung, haben den Call for Papers bis zum 8. Januar 2016 verl&#xe4;ngert. Vor Ablauf des urspr&#xfc;nglichen offiziellen Termins am 31. Dezember sind zwar schon einige Einreichungen eingegangen, um den Teilnehmern jedoch ein vielschichtiges Programm bieten zu k&#xf6;nnen, sind noch weitere Vortragsvorschl&#xe4;ge f&#xfc;r die von 6. bis 8. April in Heidelberg tagende Konferenz willkommen. Die von heise Developer, iX und dem dpunkt.verlag betreute Veranstaltung findet zum f&#xfc;nften Mal statt.&#xA;M&#xf6;gliche Themen sind Multithreading- und Synchronisationsmechanismen, moderne Programmiermodelle und Parallelisierungsstrategien und Erfahrungen mit Programmierplattformen wie Java, .NET und C/C++ oder oft im Kontext der Parallelprogrammierung genannten Sprachen wie Ada, Erlang, F#, Fortran, Scala, Clojure und Groovy. Weitere gew&#xfc;nschte Themen gibt es auf der Konferenz-Website .&#xA;Mit Philipp Haller steht mittlerweile der erste Keynote-Sprecher der Konferenz fest. Er ist einer der Entwickler der async/await-Erweiterung zur asynchronen Programmierung mit der Programmiersprache Scala und war ma&#xdf;geblich mitbeteiligt am Design von Scalas Futures-Bibliothek. Auf der parallel 2016 wird er sich mit der reaktiven Programmierung im Kontext von Scala auseinandersetzen.&#xA;Das fertige Programm soll Ende Januar ver&#xf6;ffentlicht werden. Bei Fragen zu m&#xf6;glichen Vortragsthemen geben die Organisatoren der Konferenz Auskunft . Wer &#xfc;ber den weiteren Fortgang der Konferenz auf dem Laufenden gehalten werden m&#xf6;chte, kann sich vormerken lassen . ( ane )&#xA;" link="http://www.heise.de/developer/meldung/Mehr-Vortragsvorschlaege-fuer-parallel-2016-erwuenscht-3056610.html?wt_mc=rss.developer.beitrag.atom" summary="Der Call for Papers f&#xfc;r die im April 2016 tagende Softwarekonferenz zur Parallelprogrammierung geht nun bis 8. Januar. Mit Philipp Haller steht bereits der erste Keynote-Sprecher fest." published="2015-12-30T10:30:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3056605" title="Keynotes der Continuous Lifecycle 2015 online" updated="2015-12-30T10:11:40.000+0100" content="Keynotes der Continuous Lifecycle 2015 online&#xA;30.12.2015 10:11 Uhr&#xA;vorlesen&#xA;Dave Farleys &quot;The Rationale for Continuous Delivery&quot; und Jutta Ecksteins &quot;CD = Continuous Delivery + Cultural Difference&quot; stehen ab sofort &#xfc;ber die Videoplattform Vimeo zum Anschauen zur Verf&#xfc;gung.&#xA;Die Veranstalter der Continuous Lifecycle 2015 haben die beiden Keynote-Vortr&#xe4;ge der Konferenz auf dem Vimeo-Videoportal f&#xfc;r jedermann zur Betrachtung online gestellt. Es geht hier um den Vortrag &quot;The Rationale for Continuous Delivery&quot;, in dem Dave Farley einen lehrreichen historischen Abriss zur Entwicklung von Continuous Delivery hin zu DevOps bietet, und Jutta Ecksteins Keynote &quot;CD = Continuous Delivery + Cultural Difference&quot;, einer Betrachtung der kulturellen Auswirkungen von Continuous Delivery.&#xA;Keynote-Vortrag vom 10. November 2015&#xA;Keynote-Vortrag vom 11. November 2015&#xA;Die Continuous Lifecycle ist eine Konferenz zu Continuous Delivery, DevOps und Containerisierung, die Mitte November ihre dritte Auflage hatte. Die von heise Developer, iX und dpunkt.verlag ausgerichtete Veranstaltung konnte damals &#xfc;ber 400 Teilnehmer anlocken. ( ane )&#xA;" link="http://www.heise.de/developer/meldung/Keynotes-der-Continuous-Lifecycle-2015-online-3056605.html?wt_mc=rss.developer.beitrag.atom" summary="Dave Farleys &amp;quot;The Rationale for Continuous Delivery&amp;quot; und Jutta Ecksteins &amp;quot;CD = Continuous Delivery + Cultural Difference&amp;quot; stehen ab sofort &#xfc;ber die Videoplattform Vimeo zum Anschauen zur Verf&#xfc;gung." published="2015-12-30T10:11:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3014580" title="IT-Sicherheit und Datenschutz in IoT-Projekten umsetzen" updated="2015-12-29T07:35:57.000+0100" content="Stephanie Bayer, Moritz Minzlaff, Marko Wolf&#xA;IT-Sicherheit und Datenschutz in IoT-Projekten umsetzen&#xA;Ein sicheres Ding&#xA;Ob Medizintechnik, Automobilbranche oder Automatisierung von Wirtschaftsabl&#xe4;ufen: De facto sind viele IoT-Daten und -Anwendungen hoch sensitiv und sollten nur f&#xfc;r Berechtigte zug&#xe4;nglich sein. Leider ist das in der Realit&#xe4;t oft nicht der Fall.&#xA;2013 konnten Angreifer aufgrund einer Sicherheitsl&#xfc;cke Heizungsanlagen von Einfamilienh&#xe4;usern aus dem Internet abschalten und sogar besch&#xe4;digen. Viele Smart-TVs werden durch schlecht gesicherte Verbindungen zu &quot; Spionen im Wohnzimmer &quot;. Autos fangen wie von Geisterhand an zu lenken und zu bremsen, und selbst vermeintlich abgeschottete Industrieanlagen h&#xf6;ren auf einmal auf feindliche Kommandos aus der Ferne . Die Frage nach Informations- oder Datensicherheit (Data Security) und Datenschutz (Data Privacy) im Internet der Dinge ist also l&#xe4;ngst keine rein akademische Frage mehr. Nur wenn beides gew&#xe4;hrleistet ist, werden Unternehmen wie Verbraucher bereit sein, ihre Daten dem Netz anzuvertrauen und die fortschreitende Digitalisierung offen zu begleiten.&#xA;Dem entgegen steht jedoch eine oftmals nicht hinreichend ausgepr&#xe4;gte Sicherheitskultur. Entwickler und Betreiber schenken der IT-Sicherheit von IoT-Ger&#xe4;ten in der Regel zu wenig Aufmerksamkeit. Zus&#xe4;tzlich fehlen geeignete Standards und Know-how, was sich unter anderem damit erkl&#xe4;ren l&#xe4;sst, dass die Sicherheitsthematik im Internet der Dinge trotz der erw&#xe4;hnten vereinzelten Angriffe noch relativ neu ist. Entsprechende Experten sind daher rar und teuer.&#xA;Bedrohung der Informationssicherheit&#xA;Anreize, Daten und Funktionen von IoT-Anwendungen zu stehlen, unberechtigt zu nutzen, zu manipulieren oder gar zu zerst&#xf6;ren, gibt es f&#xfc;r zahlreiche Akteure. Die Spanne der abgreifbaren Information reicht dabei von pers&#xf6;nlichen Daten und Daten zum Nutzungsverhalten, &#xfc;ber Gesch&#xe4;ftsgeheimnisse bis hin zu Wirtschaftsdaten. &#xdc;ber den reinen Datendiebstahl hinaus k&#xf6;nnten Angreifer versuchen, Daten oder Funktionen gezielt zu manipulieren, um zum Beispiel Gesch&#xe4;ftsmodelle zu unterlaufen, gesetzliche Vorschriften und Nachweise zu umgehen, Berechtigungen unerlaubt zu erschleichen oder zu erweitern oder direkte Sabotage zu betreiben.&#xA;Dabei ist der Angreifer nicht nur der unbekannte Hacker oder Virus aus dem Internet, sondern oftmals der rechtm&#xe4;&#xdf;ige Besitzer oder Benutzer einer IoT-Anwendung selbst. Bekannt sind derartige F&#xe4;lle unter anderem vom Chiptuning aus der Automobilwelt oder aus der Energiewirtschaft (digitaler Stromz&#xe4;hler). Ein derartiger gezielter Zugriff erschwert einen effektiven Schutz besonders, weil der Angreifer in der Regel &#xfc;ber eine erweiterte Zugriffsberechtigung und die volle physikalische Kontrolle &#xfc;ber das Angriffsziel verf&#xfc;gt. Zudem erh&#xf6;ht die immer umfangreichere Software die Auftrittswahrscheinlichkeit kritischer Sicherheitsl&#xfc;cken. Die zahlreichen, vor allem drahtlosen Schnittstellen vergr&#xf6;&#xdf;ern Angriffsfl&#xe4;che und Reichweite potenzieller Angriffe und tun so ihr &#xfc;briges.&#xA;Die h&#xe4;ufigsten Schwachstellen f&#xfc;r die Datensicherheit von IoT-Anwendungen ergeben sich vor allem (vgl. OWASP 2014 ) aufgrund:&#xA;schlecht gesicherter Webanwendungen, die unter anderem f&#xfc;r Cross-Site-Scripting oder SQL-Injection anf&#xe4;llig sind,&#xA;schwacher Benutzer- und Ger&#xe4;teauthentifizierung,&#xA;unsichere Vorkonfigurationen und ferner&#xA;Sicherheitsl&#xfc;cken in der Hard- und Software.&#xA;Dass diese Risiken nicht nur theoretischer Natur sind, hat eine von Hewlett Packard (HP) initiierte Untersuchung (PDF) von zehn IoT-Ger&#xe4;ten 2014 eindrucksvoll belegen k&#xf6;nnen. Demnach benutzen unter anderem 60 Prozent der untersuchten Ger&#xe4;te Weboberfl&#xe4;chen, die anf&#xe4;llig f&#xfc;r Cross-Site-Scripting sind, &#xfc;ber 70 Prozent kommunizieren mit der Au&#xdf;enwelt in Klartext und mehr als 80 Prozent verwenden unzureichend gesch&#xfc;tzte Mechanismen zur Authentifizierung.&#xA;Der Datenschutz von IoT-Anwendungen wird vor allem durch &#xfc;berm&#xe4;&#xdf;ige Erhebung, Verarbeitung und (verteilte) Speicherung von Daten, unzureichende oder unsichere Zugriffskontrollen, mangelnde Verschl&#xfc;sselung und schlechte Anonymisierung gef&#xe4;hrdet. Oftmals kommen, neben den Datenschutzschw&#xe4;chen im Ger&#xe4;t, auch noch mangelndes Bewusstsein und unzureichender Schutz im Umgang mit personenbezogenen oder gesch&#xe4;ftskritischen Daten in der Backend-IT und den Prozessen des Betreibers hinzu. Neun von zehn der 2014 untersuchten IoT-Ger&#xe4;te verarbeiten mindestens eine personenbezogene Information, sodass die dringende Notwendigkeit eines effektiven Datenschutzes unmittelbar klar wird.&#xA;" link="http://www.heise.de/developer/artikel/IT-Sicherheit-und-Datenschutz-in-IoT-Projekten-umsetzen-3014580.html?wt_mc=rss.developer.beitrag.atom" summary="Ob Medizintechnik, Automobilbranche oder Automatisierung von Wirtschaftsabl&#xe4;ufen: De facto sind viele IoT-Daten und -Anwendungen hoch sensitiv und sollten nur f&#xfc;r Berechtigte zug&#xe4;nglich sein. Leider ist das in der Realit&#xe4;t oft nicht der Fall." published="2015-12-29T07:35:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3055441" title="Perl 6 erf&#xfc;llt das Weihnachtsversprechen" updated="2015-12-26T14:50:03.000+0100" content="Perl 6 erf&#xfc;llt das Weihnachtsversprechen&#xA;26.12.2015 10:25 Uhr&#xA;vorlesen&#xA;Wie angek&#xfc;ndigt, ist die Version C(hristmas) passend zu Weihnachten erschienen. Perl 6 will Version 5 nicht abl&#xf6;sen, sondern ist eine neue Sprache. Syntax und Konzept bauen jedoch auf dem Vorg&#xe4;nger auf.&#xA;Die Entwicklungsgeschichte von Perl 6 ist in vieler Hinsicht ungew&#xf6;hnlich. Perl 5.0 erschien 1994 und erreichte im vergangenen Sommer Version 5.22. Das Perl-6-Projekt startete bereits im Jahr 2000. Dabei stellte das Team klar, dass Perl 6 kein gew&#xf6;hnlicher Nachfolger werden sollte, sondern ein langfristiges Projekt, aus dem eine neue Sprache mit modernen Ans&#xe4;tzen hervorgeht.&#xA;Mindestens seit 2005 kursiert der Witz, dass Perl zu Weihnachten erscheint &#x2013; die Frage nach dem Jahr blieb dabei offen. Anfang des Jahres verdichteten sich die Zeichen , dass Weihnachten 2015 das Ver&#xf6;ffentlichungsdatum w&#xfc;rde. Jetzt hat Larry Wall, der Erfinder der Sprache, den Compiler Rakudo auf MoarVM f&#xfc;r den produktiven Einsatz freigegeben .&#xA;Konsequent objektorientiert&#xA;Zu den Neuerungen geh&#xf6;rt eine konsequentere Objektorientierung. Zwar hatte bereits Perl 5 erste Ans&#xe4;tze, Perl 6 legt jedoch s&#xe4;mtliche Daten und Typen bereits intern als Objekte ab. Rollen, die nicht selbst instanziiert, sondern Klassen und Objekten beigemischt werden, sollen zur Erstellung flacher Klassenhierarchien beitragen. Bei Multimethoden, wie es sie unter anderem auch in Common Lisp gibt, w&#xe4;hlt das System anhand des Typs mehrerer Objekte die passende Methode aus.&#xA;Gleichzeitig kommen Primitive der funktionalen Programmierung wie eager und lazy zur Sprache hinzu. Multithreading k&#xf6;nnen Entwickler in Perl 6 entweder automatisiert einsetzen oder selbst kontrollieren. Dazu stellt die Sprache Threads, Locks und Semaphores zur Verf&#xfc;gung. Schedulers, Promises, Channels und Supplies decken unterschiedliche Bed&#xfc;rfnisse der Parallelprogrammierung ab.&#xA;Regul&#xe4;re Ausdr&#xfc;cke und Grammatik&#xA;Seit seinen Anf&#xe4;ngen gl&#xe4;nzt Perl beim Parsen von Texten. Dazu geh&#xf6;rt auch die umfangreiche Verwendung regul&#xe4;rer Ausdr&#xfc;cke. Diese Regexes erhalten in Perl 6 ein paar neue Regeln, die den Einsatz klarer machen und gleichzeitig mehr M&#xf6;glichkeiten bieten. Entwickler k&#xf6;nnen zudem Muster in eigenen Grammatiken speichern. Da es sich dabei um Kinder der Klasse Grammar mit zahlreichen Standardmethoden handelt, bieten sie die vollen M&#xf6;glichkeiten der Vererbung inklusive dem &#xdc;berladen von Methoden.&#xA;Einen tieferen Einblick in die Neuerungen von Perl bietet der Artikel auf heise Developer. Der Rakudo-Compiler steht auf der Perl-6-Site zum Download bereit. ( rme )&#xA;" link="http://www.heise.de/developer/meldung/Perl-6-erfuellt-das-Weihnachtsversprechen-3055441.html?wt_mc=rss.developer.beitrag.atom" summary="Wie angek&#xfc;ndigt, ist die Version C(hristmas) passend zu Weihnachten erschienen. Perl 6 will Version 5 nicht abl&#xf6;sen, sondern ist eine neue Sprache. Syntax und Konzept bauen jedoch auf dem Vorg&#xe4;nger auf." published="2015-12-26T10:25:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3055947" title="Larry Wall gibt den Rakudo-Perl-6-Compiler auf MoarVM f&#xfc;r den produktiven Einsatz frei" updated="2015-12-28T09:02:30.000+0100" content="Larry Wall gibt den Rakudo-Perl-6-Compiler auf MoarVM f&#xfc;r den produktiven Einsatz frei&#xA;Perl(e) am Christbaum&#xA;Vierzehneinhalb wechselvolle Jahre nach Bekanntgabe des gro&#xdf;en Plans, gemeinschaftlich alles an Perl zu &#xe4;ndern, was Ver&#xe4;nderung ben&#xf6;tigt, erreicht Perl 6 diese Weihnacht den Status &quot;ver&#xf6;ffentlicht&quot;.&#xA;Die Entwicklung bis zum Release erstreckte sich &#xfc;ber einen &#xf6;ffentlichen RFC-Prozess , Diskussionen in Mailinglisten (sp&#xe4;ter IRC-Channel), sowie mehrere Dutzend lose bis kaum koordinierte Nebenprojekte. Die wichtigsten sind auf perl6.org beschrieben, der offiziellen und umfassenden Informationsquelle mit Verweisen zu Installationsanleitungen f&#xfc;r Rakudo und Perl-6-Modulen . Zum Fest gab es auch einen passenden Adventskalender .&#xA;Keine neue Version&#xA;Wie berichtet folgt Rakudo seit 2010 einem monatlichen Release-Zyklus und besitzt ein darauf fu&#xdf;endes Versionsschema von: Jahr.Monat. C(hristmas) ist andererseits der auf a(lpha) und b(eta) folgende Versionsbuchstabe einer Sprachspezifikation und gleichzeitig die Anspielung auf den seit mindestens 2005 kursierenden Witz, Perl 6 werde an einem Weihnachten erscheinen. Die Zahlen 5 und 6 sind f&#xfc;r Perl keine Versionsnummern, sondern benennen verschiedene Sprachen, die in keinem Wettstreit stehen. Larry Wall bekundete in Reden, dass Perl 5 so lange weiter gepflegt werden soll, wie Nutzer daran Gefallen finden. Die Kontrolle &#xfc;ber die syntaktische Weiterentwicklung gab er bereits vor Jahren an die p5p ab.&#xA;Perl 5 einzumotten w&#xe4;re zudem unvern&#xfc;nftig, bevor Perl 6 eine ann&#xe4;hrend vergleichbare Modulunterst&#xfc;tzung bietet. Zwar gibt es bereits 500 Module, die aber zumeist junge Projekte sind. Andererseits hat Perl 6 einen wesentlich umfangreicheren Kern, der Erweiterungen wie Exporter, List::Util, Method::Signatures, TryCatch, Moose oder Regexp::Grammars &#xfc;berfl&#xfc;ssig macht. Das spiegelt sich auch in den Benchmarks wider: Im Schnitt ist Rakudo, das sich innerhalb der letzten zwei Jahre stark verbesserte, um eine Gr&#xf6;&#xdf;enordnung langsamer als perl 5.22, holt aber vor allem dort auf &#x2013; und &#xfc;berholt sogar gelegentlich &#x2013;, wo Perl 5 keine entsprechende Basisfunktion besitzt. Chefentwickler Jonathan Worthington sieht weiterhin gen&#xfc;gend Ansatzm&#xf6;glichkeiten f&#xfc;r Optimierungen , sodass Rakudo auf absehbare Zeit gleichziehen sollte.&#xA;Perl 6 passt in keine Nussschale&#xA;Perl 6 ist eine modernisierte und konsistentere Fassung von Perl 5, die semantisch von Haskell, Ruby und ein wenig von Go gelernt hat, aber auch zu eigenen Konstrukten fand. Die Sprache zu umrei&#xdf;en ist dennoch nicht einfach, da die Macher versucht haben, vermeintlich Widerspr&#xfc;chliches kombinierbar zu halten. Zu den Gegenst&#xfc;cken geh&#xf6;ren objektorientierte Programmierung und ein strukturierter beziehungsweise funktionaler Programmierstil, ein linearer und ein asynchroner, paralleler Programmfluss, Einfachheit f&#xfc;r Anf&#xe4;nger und M&#xe4;chtiges f&#xfc;r Experten.&#xA;Wegen seiner optionalen Typisierbarkeit f&#xe4;llt es noch schwerer Perl 6 als Skriptsprache abzugrenzen, zumal Applikationssprachen wie C# und Java zunehmend dynamische Funktionen aufnehmen. Eigenheiten von Perl 6 findet man in den vollst&#xe4;ndig &#xfc;berarbeiteten regul&#xe4;ren Ausdr&#xfc;cken. Sie sind zu Grammatiken kombinierbar, mit denen Entwickler &#xfc;bersichtlich und beherrschbar komplexe Daten und Sprachen in Sinneinheiten zerlegen k&#xf6;nnen. Mit solchen Grammatiken k&#xf6;nnen sie dom&#xe4;nenspezifische Sprachen definieren, die weit &#xfc;ber das Einf&#xfc;hren neuer Schl&#xfc;sselw&#xf6;rter hinausgehen. In Anf&#xfc;hrungszeichen Gesetztes, die Hauptsprache, und auch die regul&#xe4;ren Ausdr&#xfc;cke selber sind derartige, in Perl 6-Regex formulierte DSL (domain specific languages). Das macht Perl 6 zu einem Gebilde ohne festen Kern, an dem sich alles &#xe4;ndern l&#xe4;sst. Es gibt Programmierer, die das verunsichert; Larry Wall sieht jedoch seine Hauptaufgabe darin, den Nutzern Werkzeuge zu geben, die Sprache ihren Bed&#xfc;rfnissen anzupassen. Dadurch soll Perl 6 lange Zeit relevant bleiben, statt das Rennen um das Feature des Monats zu gewinnen. Wall bezieht sich damit auf einen Text von Paul Graham &#xfc;ber Graham's Lisp-Dialekt, der dort in Kontrast zu Java gesetzt wird, obwohl Guy Steele vor fast 20 Jahren ein &#xe4;hnliches &#xc4;nderungsrecht f&#xfc;r Java-Nutzer forderte .&#xA;Auf der n&#xe4;chsten Seite: Einstieg&#xA;" link="http://www.heise.de/developer/artikel/Larry-Wall-gibt-den-Rakudo-Perl-6-Compiler-auf-MoarVM-fuer-den-produktiven-Einsatz-frei-3055947.html?wt_mc=rss.developer.beitrag.atom" summary="Vierzehneinhalb wechselvolle Jahre nach Bekanntgabe des gro&#xdf;en Plans, gemeinschaftlich alles an Perl zu &#xe4;ndern, was Ver&#xe4;nderung ben&#xf6;tigt, erreicht Perl 6 diese Weihnacht den Status &amp;quot;ver&#xf6;ffentlicht&amp;quot;. " published="2015-12-26T00:12:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3056172" title="Der Dotnet-Doktor: Microsoft nimmt PowerShell 5.0 vorerst wieder aus dem Netz" updated="2015-12-25T11:07:39.000+0100" content="heise Developer > Blogs > Der Dotnet-Doktor > Microsoft nimmt PowerShell 5.0 vorerst wieder aus dem Netz&#xA;Der Dotnet-Doktor 25.12.15&#xA;Microsoft nimmt PowerShell 5.0 vorerst wieder aus dem Netz&#xA;Wegen eines gravierenden Bugs hat Microsoft den Download der endg&#xfc;ltigen Version des Windows Management Framework 5.0 inklusive PowerShell 5.0 f&#xfc;r &#xe4;ltere Server und Clients vorerst gesperrt und wieder aus dem Netz genommen.&#xA;Die Downloadseite zeigt an: &quot;WMF 5.0 RTM has been removed from Download Center due to an issue impacting our customers.&quot; Der Bug l&#xf6;scht setzt die bei der Installation der PowerShell 5.0 die Modulverzeichnisvariablen auf die Standardwerte zur&#xfc;ck. Damit k&#xf6;nnen dann PowerShell-Module, die in anderen als den Standardverzeichnissen abgelegt sind, nicht mehr gefunden werden und somit darauf basierende PowerShell-Skripte nicht mehr laufen. Nicht betroffen davon sind Windows 10 und Windows Server 2016, wo die PowerShell 5.0 schon mitgeliefert wird.&#xA;Am 16. Dezember hatte Microsoft zun&#xe4;chst die PowerShell 5.0 nur f&#xfc;r Windows Server 2012 R2, Windows Server 2012 und Windows Server 2008 R2 SP1 ver&#xf6;ffentlicht . Nachdem zun&#xe4;chst von Windows 7 und Windows 8 keine Rede mehr war, liefert Microsoft zwei Tage sp&#xe4;ter die Installationspakete f&#xfc;r Windows 7 und Windows 8.1 nach .&#xA;Selten haben wir so ein Hin und Her f&#xfc;r den Download eines Windows-Add-ons bei Microsoft erlebt.&#xA;" link="http://www.heise.de/developer/artikel/Microsoft-nimmt-PowerShell-5-0-vorerst-wieder-aus-dem-Netz-3056172.html?wt_mc=rss.developer.beitrag.atom" summary="Wegen eines gravierenden Bugs hat Microsoft den Download der PowerShell 5.0 f&#xfc;r &#xe4;ltere Server und Clients vorerst gesperrt wieder aus dem Netz genommen." published="2015-12-25T11:07:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3056185" title="Allen Lesern frohe, erholsame und besinnliche Feiertage!" updated="2015-12-24T14:00:14.000+0100" content="Allen Lesern frohe, erholsame und besinnliche Feiertage!&#xA;24.12.2015 14:00 Uhr&#xA;(Bild:&#xa0; JD Hancock , CC BY 2.0 )&#xA;Ob Sie nun Weihnachten feiern oder ruhige Tage verbringen: M&#xf6;ge die Zeit zwischen den Jahren erfreulich und friedlich sein, w&#xfc;nscht die heise-online-Redaktion allen Lesern. Auch zwischen Weihnachten und Neujahr werden wir Sie auf dem Laufenden halten.&#xA;Sonnenschein und zweistellige Plusgrade an Heiligabend &#x2013; zumindest in der Heimat unseres kleinen Verlags in der norddeutschen Tiefebene. Einige nutzten noch die letzte Gelegenheit, Geschenke f&#xfc;r die Liebsten zu besorgen. Andere haben vielleicht mit einem Spaziergang an einem der k&#xfc;rzesten Tage des Jahres eine ordentliche Portion Licht getankt &#x2013; bevor sich der Tag neigt, die Kerzen erstrahlen und sich Ruhe auf die Stra&#xdf;en senkt.&#xA;Das Team von heise online und die Redaktionen von c't, iX, Technology Review, Mac &amp; i, Digitale Fotografie, Make:, Techstage und Telepolis sowie heise Security, heise Netze, heise open, heise Developer, heise Foto und heise Autos w&#xfc;nschen Ihnen ein frohes Fest. M&#xf6;gen Sie ruhige Tage verbringen und sich dabei erholen. M&#xf6;gen Sie Gelegenheit haben, auf die vergangenen Monate zur&#xfc;ckzublicken und dabei Perspektiven f&#xfc;r das n&#xe4;chste Jahr zu gewinnen. Allen Kranken w&#xfc;nschen wir Gesundheit, allen Ersch&#xf6;pften Kraft und allen Fl&#xfc;chtlingen eine sichere Heimstatt und Zuversicht.&#xA;Die IT-Welt wird aber auch in den kommenden Tagen bis zum Jahreswechsel nicht stillstehen. Deswegen werden wir Sie auch an den Feiertagen und zwischen den Jahren mit aktuellen Meldungen versorgen. Denen, die dennoch vor dem neuen Jahr nicht mehr hier vorbeischauen, w&#xfc;nschen wir auch gleich noch einen Guten Rutsch und ein friedliches, gl&#xfc;ckliches, erfolgreiches und gesundes Jahr 2016. ( anw )&#xA;" link="http://www.heise.de/developer/meldung/Allen-Lesern-frohe-erholsame-und-besinnliche-Feiertage-3056185.html?wt_mc=rss.developer.beitrag.atom" summary="Ob Sie nun Weihnachten feiern oder ruhige Tage verbringen: M&#xf6;ge die Zeit zwischen den Jahren erfreulich und friedlich sein, w&#xfc;nscht die heise-online-Redaktion allen Lesern. Auch zwischen Weihnachten und Neujahr werden wir Sie auf dem Laufenden halten." published="2015-12-24T14:00:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3055355" title="Developer Snapshots: Programmierer-News in ein, zwei S&#xe4;tzen" updated="2015-12-25T11:16:35.000+0100" content="heise Developer fasst jede Woche bisher vernachl&#xe4;ssigte, aber doch wichtige Nachrichten zu Tools, Spezifikationen oder anderem zusammen &#x2013; dieses Mal u.a. mit Kotlin, WildFly, den Spiele-Plattformen Unity und Unreal und fast einem Rentier&#xA;Hier die durchaus subjektive Auswahl an Nachrichten der vergangenen Woche:&#xA;JetBrains hat die vierte Beta der JVM-Sprache Kotlin ver&#xf6;ffentlicht. Zu den Highlights geh&#xf6;ren eine verbesserte inkrementelle Kompilierung und Aufr&#xe4;umarbeiten in den Bibliotheken.&#xA;Google erkl&#xe4;rt den Einsatz von GCC im Android NDK (Native Development Kit) zur Entwicklung von Apps mit C/C++ als &#xfc;berholt (deprecated). Entwickler sollen auf Clang als Standardcompiler umsteigen.&#xA;Nicht &quot;Red Nosed Reindeer&quot;, sondern RedDeer hei&#xdf;t ein Framework zum Testen von Eclipse-Plug-ins, das Version 1.0.0 erreicht hat. Das JBoss-Team hat das Werkzeug als Alternative zu SWTBot entwickelt und inzwischen um Tools f&#xfc;r automatisierte Tests erweitert.&#xA;Die Deutsche Bahn veranstaltet noch bis zum 10. Januar einen Wettbewerb zur Verwendung ihrer offenen Aufzug-API, optional in Kombination mit OpenStreetMap oder OpenRailwayMap. Preise gibt es f&#xfc;r den besten offenen Ansatz, die beste Indoor-Navigation sowie den gr&#xf6;&#xdf;ten Nutzen f&#xfc;r Service, Wartung und Reisendeninfo.&#xA;Die quelloffene .NET-Enwicklungsumgebung SharpDevelop 5.1 hat jetzt integrierten TypeScript-Support . Entwickler m&#xfc;ssen daf&#xfc;r zus&#xe4;tzlich das Microsoft Visual C++ 2010 Redistributable Package installieren.&#xA;Kurz nach der Ank&#xfc;ndigung der ersten Beta von JBoss EAP 7 hat das WildFly -Team den f&#xfc;nften Release Candidate der freien Variante des Java-EE-Application-Servers ver&#xf6;ffentlicht.&#xA;Epic Games hat die erste Preview der Unreal Engine 4.11 angek&#xfc;ndigt. Zu den Highlights geh&#xf6;ren neue Shading-Modelle f&#xfc;r Haare, Augen und Kleidung sowie Support f&#xfc;r Metal auf dem Mac und VS2015 auf der XBoxOne. Die Garbage Collection soll zudem deutlich performanter sein als im Vorg&#xe4;nger.&#xA;Unity 4.7 ist der letzte 4.x-Release der plattform&#xfc;bergreifenden Entwicklungsumgebung f&#xfc;r Spiele. Urspr&#xfc;nglich sollte er 4.6.10 hei&#xdf;en, aber das Team wollte die zweistellige letzte Nummer vermeiden, die zu Problemen beim Web Player und Tools von Drittanbietern f&#xfc;hren k&#xf6;nnte.&#xA;Laut einem Wiki-Eintrag wird Fedora 24 GCC 6 als Standardcompiler an Bord haben.&#xA;Sollten Sie ein wichtiges Ereignis vermissen, freut sich heise Developer &#xfc;ber Ihre E-Mail . ( rme )&#xA;" link="http://www.heise.de/developer/meldung/Developer-Snapshots-Programmierer-News-in-ein-zwei-Saetzen-3055355.html?wt_mc=rss.developer.beitrag.atom" summary="heise Developer fasst jede Woche bisher vernachl&#xe4;ssigte, aber doch wichtige Nachrichten zu Tools, Spezifikationen oder anderem zusammen &#x2013; dieses Mal u.a. mit Kotlin, WildFly, den Spiele-Plattformen Unity und Unreal und fast einem Rentier" published="2015-12-24T11:25:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3055230" title="Der Dotnet-Doktor: Copy &amp; Paste in Windows-Eingabeforderung und PowerShell" updated="2015-12-24T08:13:46.000+0100" content="heise Developer > Blogs > Der Dotnet-Doktor > Copy &amp; Paste in Windows-Eingabeforderung und PowerShell&#xA;Der Dotnet-Doktor 24.12.15&#xA;Copy &amp; Paste in Windows-Eingabeforderung und PowerShell&#xA;Die Windows-Eingabeaufforderung kann in Windows 10 und Windows Server 2016 nun endlich Kopieren und Einf&#xfc;gen mit den Tastenkombinationen Strg + C und STRG + V ausf&#xfc;hren.&#xA;Darauf haben Windows-Nutzer jahrzehntelang gewartet: Die Windows-Eingabeaufforderung kann in Windows 10 und Windows Server 2016 nun endlich die Zwischenablagefunktionen Kopieren und Einf&#xfc;gen mit den Tastenkombinationen Strg + C und STRG + V ausf&#xfc;hren. Microsoft hat die conhost.exe erweitert, die sowohl die Basis f&#xfc;r die klassische Eingabeaufforderung (cmd.exe) als auch die Windows PowerShell (PowerShell.exe) ist&#xA;Weiterhin gibt es aber kein Ausschneiden (STRG + X) und auch Kopieren und Einf&#xfc;gen nicht &#xfc;ber Kontextmen&#xfc;s m&#xf6;glich, wie man es aus anderen Windows-Anwendungen kennt. Das alte Verfahren zum Kopieren und Einf&#xfc;gen &#xfc;ber Markieren und Eingabe-Taste (Kopieren) bzw. rechter Mausklick (Einf&#xfc;gen) geht weiterhin auch in Windows 10 und Windows Server 2016. Auch kann man in den Fenstereigenschaften die Konsole in den alten &quot;Legacy&quot;-Modus schalten, wenn es Probleme mit Kommandozeilen-Anwendungen gibt, diese Tastenkombinationen anders verwenden.&#xA;Leider h&#xe4;ngt diese neue Eingabekomfortfunktion am Betriebssystem, das hei&#xdf;t, die Installation der PowerShell 5.0 auf &#xe4;lteren Betriebssystemen bringt hier keine Neuerungen. Allenfalls k&#xf6;nnte man abseits der Lizenzbedingungen versuchen, die ben&#xf6;tigten Dateien vom aktuellsten Windows auf eine &#xe4;ltere Version zu kopieren. Ein Versuch, die conhost.exe neben der conhostv1.dll und der conhostv2.dll zu kopieren, bringt aber nicht den gew&#xfc;nschten Erfolg, denn die conhost.exe braucht aktuelle APIs aus dem WinSXS-Verzeichnis. Hiermit zu experimentieren, kann gro&#xdf;e Probleme nach sich ziehen, und daher erscheint ein Betriebssystemupgrade der einfachere Weg, wenn man die neue Konsole nutzen will.&#xA;" link="http://www.heise.de/developer/artikel/Copy-Paste-in-Windows-Eingabeforderung-und-PowerShell-3055230.html?wt_mc=rss.developer.beitrag.atom" summary="Die Windows-Eingabeaufforderung kann in Windows 10 und Windows Server 2016 nun endlich Kopieren und Einf&#xfc;gen mit den Tastenkombinationen STRG + C und STRG + V ausf&#xfc;hren." published="2015-12-24T08:13:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3055974" title="JetBrains ver&#xf6;ffentlicht erste Preview von IntelliJ IDEA 16" updated="2015-12-23T17:55:59.000+0100" content="JetBrains ver&#xf6;ffentlicht erste Preview von IntelliJ IDEA 16&#xA;23.12.2015 17:55 Uhr&#xA;vorlesen&#xA;Die fr&#xfc;he Vorschauversion unterst&#xfc;tzt Custom Source Sets und besitzt einen verbesserten Debugger. JetBrains will k&#xfc;nftig die Release-Zyklen verk&#xfc;rzen.&#xA;JetBrains hat in einem Blog-Beitrag die Ver&#xf6;ffentlichung der ersten EAP-Version (Early Access Program) der Entwicklungsumgebung IntelliJ IDEA 16 bekanntgegeben. Die Macher haben das Projektmodell an das von Gradle angepasst. Die Verwendung von Custom Source Sets soll zahlreiche Probleme beheben.&#xA;Hilfe beim Debuggen&#xA;Beim Debugging von Code ohne Debug-Info d&#xfc;rfen Entwickler den automatisch zugeteilten Slot-Variablen Werte zuweisen. Beim Testen von Code mit Multithreading erkennt der Debugger, wenn der aktuelle Thread von einem angehaltenen Thread blockiert wird und erm&#xf6;glicht es die Ausf&#xfc;hrung fortzusetzen. IntelliJ beinhaltet jetzt alle Features von Android Studio 1.4 , der auf IntelliJ basierenden Android-Entwicklungsumgebung. Die Neuerungen von Android Studio 1.5 und weiteren Updates sollen in K&#xfc;rze ebenfalls eingef&#xfc;gt werden.&#xA;Weitere Neuerungen sind die Einbindung der von rechts nach links geschriebenen Sprachen Arabisch und Hebr&#xe4;isch, eine Baumansicht f&#xfc;r Gradle-Tasks, die Konfiguration von EAR-Archiven und Tools zur Migration von Google-Guava-Code nach Java 8.&#xA;Verk&#xfc;rzte Releasezyklen&#xA;Bild: JetBrains&#xA;Ab Version 16 m&#xf6;chte JetBrains die Releasezyklen verk&#xfc;rzen. Es soll mehrere Versionen j&#xe4;hrlich geben, die zus&#xe4;tzlich durch Bugfixes ausgebessert werden k&#xf6;nnen. Bisher gab es einen gro&#xdf;en Release, dem ein kleinere Update folgte. So erschien im Sommer 2015 Version 14.1 und im November das allj&#xe4;hrliche Major Release als Version 15. K&#xfc;nftig wird die Hauptnummer der Jahreszahl entsprechen. Ob JetBrains das in anderen Projekten &#xfc;bliche Konstrukt aus Jahr und Monat w&#xe4;hlt oder die Versionen durchnummeriert, geht aus dem Blog-Beitrag nicht hervor.&#xA;Die erste Preview von IntelliJ IDEA 16 steht auf der EAP-Seite sowohl in der kommerziellen als auch der kostenfreien Community-Variante zum Download bereit. Das Team weist deutlich darauf hin, dass es sich dabei um eine Vorschau handelt, die eventuell sogar unterhalb von Beta-Standards liegt. ( rme )&#xA;" link="http://www.heise.de/developer/meldung/JetBrains-veroeffentlicht-erste-Preview-von-IntelliJ-IDEA-16-3055974.html?wt_mc=rss.developer.beitrag.atom" summary="Die fr&#xfc;he Vorschauversion unterst&#xfc;tzt Custom Source Sets und besitzt einen verbesserten Debugger. JetBrains will k&#xfc;nftig die Release-Zyklen verk&#xfc;rzen." published="2015-12-23T17:55:00.000+0100" feed="/0"/>
  <Atom:Entry id="http://heise.de/-3055265" title="Oracle ver&#xf6;ffentlicht Zeitplan f&#xfc;r Java 9" updated="2015-12-23T12:00:46.000+0100" content="2017/01/26  Final Release Candidate&#xA;2017/03/23  General Availability&#xA;L&#xe4;uft alles nach Plan wird Java also bereits im Mai 2016 den vollen Funktionsumfang haben. Im Oktober soll dann die Null-Fehler-Schwelle erreicht sein, ein kritischer Punkt in der Qualit&#xe4;tssicherung, bei dem keine aktiven Fehler vorliegen. Nach dem ersten Release Candidate im Januar 2017 soll am 23. M&#xe4;rz die endg&#xfc;ltige Version erscheinen.&#xA;&#xdc;bersichtlichere Versionierung&#xA;Mit Java 9 werden die Versionsnamen ge&#xe4;ndert. Die erste Zahl gibt k&#xfc;nftig den Major Release an, die zweite ein kleineres Update und die dritte einen Security-Patch. Versionen mit einer ge&#xe4;nderten dritten Stelle haben somit eine h&#xf6;here Bedeutung als solche mit einer h&#xf6;heren zweiten. Die Zahlen sind jeweils voneinander unabh&#xe4;ngig fortlaufend, sodass beispielsweise auf 9.3.4 der Minor Release 9.4.4 folgt. Anschlie&#xdf;end k&#xf6;nnte entweder ein Sicherheitsupdate als 9.4.5 oder ein weiteres Minor Release als 9.5.4 erscheinen.&#xA;Wer bereits einen Blick auf Java 9 werfen m&#xf6;chte, kann einen Early Access Build herunterladen. ( rme )&#xA;" link="http://www.heise.de/developer/meldung/Oracle-veroeffentlicht-Zeitplan-fuer-Java-9-3055265.html?wt_mc=rss.developer.beitrag.atom" summary="Wie sich bereits abgezeichnet hatte, wird Java 9 auf 2017 verschoben. Oracle ver&#xf6;ffentlicht nun einen konkreten Zeitplan, der die generelle Verf&#xfc;gbarkeit f&#xfc;r M&#xe4;rz 2017 vorsieht." published="2015-12-23T10:23:00.000+0100" feed="/0"/>
</xmi:XMI>
